[LocationInfo]
$*LocationInfo-I09_Northern_Specia-local_name=Northern Spezia
$*LocationInfo-I09_Northern_Spezia_Spezia-local_name=Spezia
$*LocationInfo-I09_Northern_Spezia_Spezia_BS-local_name=Grand Plaza
$*LocationInfo-I09_Northern_Spezia_Spezia_CD-local_name=Commercial District
$*LocationInfo-I09_Northern_Spezia_Spezia_RO-local_name=Noble District
$*LocationInfo-I09_Northern_Spezia_Spezia_AD-local_name=Administrative District
$*LocationInfo-I09_Northern_Spezia_Spezia_MD-local_name=Military District
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace-local_name=Sforza Palace
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_1-local_name=Sforza Palace 1F
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_2-local_name=Sforza Palace 2F
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_3-local_name=Sforza Palace 3F
$*LocationInfo-I09_Callan_Residence-local_name=Workers' Quarters
$*LocationInfo-I09_Trail-local_name=Gnarled Path
$*LocationInfo-I09_Albada-local_name=Albada Ridge
$*LocationInfo-I09_Firefly-local_name= Firefly Light Ridge
$*LocationInfo-I09_Tonado-local_name=Whirlwind Hill
$*LocationInfo-I09_Callan_Village-local_name=Callan Village
$*LocationInfo-I09_Specia_Spell_Scholars-local_name=Northern Outpost
$*LocationInfo-I09_Partizan_Hideout-local_name=Echopeak Valley
$*LocationInfo-I09_Quarry-local_name=Whiterock Quarry
$*LocationInfo-I09_Twisted_Forest-local_name=Twisted Forest
$*LocationInfo-I09_Enchanted_Stone-local_name=Meteor Basin
$*LocationInfo-I09_Farm-local_name=Ficata Farmstead
$*LocationInfo-I09_Dam-local_name=Northia Dam
$*LocationInfo-I09_Ship-local_name=Northern Spezia Wharf
$*LocationInfo-I09_Tremon_Plain-local_name=Tremont Plains
$*LocationInfo-I09_Camp-local_name=Esvito Guard Post
$*LocationInfo-G08_Narbarra-local_name=Navarra Prairies
$*LocationInfo-G08_Narbarra_City-local_name=Navarra City
$*LocationInfo-G08_Nabarra_Palace-local_name=Navarra Palace
$*LocationInfo-G08_Nabarra_Palace_1F-local_name=Navarra Palace Floor 1
$*LocationInfo-G08_Nabarra_Palace_2F-local_name=Navarra Palace Floor 2
$*LocationInfo-G08_Luxury_Stores-local_name=Luxury Stores
$*LocationInfo-G08_Cemetery-local_name=Cemetery
$*LocationInfo-G08_Stores-local_name=Stores
$*LocationInfo-G08_Plaza-local_name=Plaza
$*LocationInfo-G08_City_Hall-local_name=Old Soldier's House
$*LocationInfo-G08_Horse_Market-local_name=Horse Fair
$*LocationInfo-G08_Barren_Land_west-local_name=West Barrens
$*LocationInfo-G08_Outlaws_Den-local_name=Outlaws' Nest
$*LocationInfo-G08_Eastern_Prairie-local_name=Eastern Prairies
$*LocationInfo-G08_ToRustica-local_name=To Campagna
$*LocationInfo-G08_DustWind_Robbers_Den-local_name=Dustwind Thieves' Den
$*LocationInfo-G08_Western_Prairie-local_name=Western Prairies
$*LocationInfo-G08_Nabarra_Military_Camp-local_name=Navarra Military Camp
$*LocationInfo-G08_Castro_Farm-local_name=Castro's Ranch
$*LocationInfo-G08_Northern_Gnollando-local_name=Northern Gnollando
$*LocationInfo-G08_Rough_Claw_Gnoll_Domain-local_name=East Domain of Rough Claw Gnolls
$*LocationInfo-G08_Angry_Mane_Gnoll_Domain-local_name=Angrymane Territories
$*LocationInfo-G08_Dry_Sand_Goblin_Domain-local_name=West Domain of Rough Claw Gnolls
$*LocationInfo-Guiscard-local_name=Guiscardo's Hideout
$*LocationInfo-Guiscard_Underground_square-local_name=Hideout Entrance
$*LocationInfo-Guiscard_Prison-local_name=Prison
$*LocationInfo-Guiscard_Warehouse-local_name=Armory
$*LocationInfo-Guiscard_Hideout-local_name=Rebel Troops' Main Control Room
$*LocationInfo-Guiscard_Underground_Training_Room-local_name=Underground Training Facilities
$*LocationInfo-Guiscard_Main_Control_Room_Entrance-local_name=Command Center Entrance
$*LocationInfo-Guiscard_Shabby_Depot-local_name=Shabby Depot
$*LocationInfo-Guiscard_Rabel_Troops_Safe-local_name=Rebel Troops' Safe
$*LocationInfo-Guiscard_Underground_Cavern-local_name=Underground Plaza
$*LocationInfo-F08_Gnollando-local_name=Gnollando
$*LocationInfo-F08_Gnollando_Barrens-local_name=Gnollando Barrens
$*LocationInfo-F08_WindRockhill-local_name=Windrock Hill
$*LocationInfo-F08_AngryMane_camp-local_name=Angry Mane Gnoll Camp
$*LocationInfo-F08_Ancient_Wall_East-local_name=Eastern Ancient Wall
$*LocationInfo-F08_Asis_lake-local_name=Lake Asis
$*LocationInfo-F08_RoughClaw_camp-local_name=Roughclaw Village
$*LocationInfo-F08_Iblis_scouts-local_name=Iblis Scouts
$*LocationInfo-F08_F08_Ancient_Wall_West-local_name=Western Ancient Wall
$*LocationInfo-F08_DrySand_camp-local_name=Dry Sand Camp
$*LocationInfo-F08_Lardall_advance_base-local_name=Lardall Forward Base
$*LocationInfo-F08_Ribus_river-local_name=Rivus River
$*LocationInfo-F08_Ribus_riverside-local_name=Rivus Banks
$*LocationInfo-F08_Forgotten_sites-local_name=Forgotten Sites
$*LocationInfo-F08_Pegaiai_island-local_name=Enchanted Island
$*LocationInfo-F08_South_Jungle-local_name=South Jungle
$*LocationInfo-F08_BlackMoss_camp-local_name=Blackmoss Camp
$*LocationInfo-F09_Terny-local_name=Terny Basin
$*LocationInfo-F09_Eastern_Gnollando-local_name=Eastern Gnollando
$*LocationInfo-F09_Western_Guard_Post-local_name=Western Lookout
$*LocationInfo-F09_Ramon_Bros_Den-local_name=Ramon Brotherhood's Den
$*LocationInfo-F09_Terny_City-local_name=Terny City
$*LocationInfo-F09_The_Rosso_Mansion-local_name=Rosso's Mansion
$*LocationInfo-F09_Mansion_1st-local_name=Rosso's Mansion 1F
$*LocationInfo-F09_Mansion_2nd-local_name=Rosso's Mansion 2F
$*LocationInfo-F09_Under_The_Mansion-local_name=Rosso's Mansion Basement
$*LocationInfo-F09_Forbidden_Cell-local_name=Forbidden Prison
$*LocationInfo-F09_Hall_Of_Worship-local_name=Hall of Worship
$*LocationInfo-F09_Catacomb_Entrance-local_name=Entrance to Catacombs
$*LocationInfo-F09_Rat_Nest-local_name=Rats' Nest
$*LocationInfo-F09_Ancient_Sewer-local_name=Ancient Sewers
$*LocationInfo-F09_Sewer_Control_Room-local_name=Sewer Control Room
$*LocationInfo-F09_Forgotten_Secret_Passageway-local_name=Forgotten Secret Passageway
$*LocationInfo-F09_Terny_Outskirts-local_name=Outskirts of Terny
$*LocationInfo-F09_Cemetery-local_name=Cemetery
$*LocationInfo-F09_Ancient_Wall_South-local_name=South of the Ancient Wall
$*LocationInfo-F09_Mediators_of_Abyss_Camp-local_name=Arbitrators of the Abyss Outpost
$*LocationInfo-F09_Haze_Cave-local_name=Hazy Cave
$*LocationInfo-F09_Crack_of_Dimension-local_name=Dimension Gate
$*LocationInfo-F09_Ribus_River-local_name=Rivus River
$*LocationInfo-F09_Ruin_of_Agony-local_name=Ruins of Agony
$*LocationInfo-F09_Union_Army_Camp-local_name=Union Army Camp
$*LocationInfo-F09_Transitory_Shelter-local_name=Makeshift Shelter
$*LocationInfo-F09_Gimenes's_House-local_name=Gimenes' House
$*LocationInfo-G09_Campagna_Plain-local_name=Campagna Plains
$*LocationInfo-G09_Campagna-local_name=Campagna
$*LocationInfo-G09_City_Hall-local_name=City Hall
$*LocationInfo-G09_The_common's_residential_area-local_name=The Commoners' Residential Area
$*LocationInfo-G09_Slum-local_name=The Slums
$*LocationInfo-G09_Campagna_square-local_name=Plaza
$*LocationInfo-G09_Ordo_collage-local_name=Ordo University
$*LocationInfo-G09_Ordo_collage_1F-local_name=Ordo University Floor 1
$*LocationInfo-G09_Ordo_collage_2F-local_name=Ordo University Floor 2
$*LocationInfo-G09_Market-local_name=Stores
$*LocationInfo-G09_The_Noble's_residential_area-local_name=The Nobles' Residential Area
$*LocationInfo-G09_Natale's_house-local_name=Natale's Mansion
$*LocationInfo-G09_Machini's_house-local_name=Mazzini's Mansion
$*LocationInfo-G09_Sanchis's_house-local_name=Sanchis' Mansion
$*LocationInfo-G09_Campagna_Outskirts-local_name=Campagna Outskirts
$*LocationInfo-G09_Campagna_Outskirts_West-local_name=Campagna Outskirts West
$*LocationInfo-G09_Campagna_Outskirts_South-local_name=Campagna Outskirts South
$*LocationInfo-G09_Western_hill_areas-local_name=Western Hills
$*LocationInfo-G09_Campagna_guards-local_name=Campagna Garrison
$*LocationInfo-G09_Ancient_collosseum-local_name=Ancient Colosseum
$*LocationInfo-G09_Southern_bread_basket-local_name=Southern Farmland
$*LocationInfo-G09_Gallopa_farm-local_name=Galloppa Farm
$*LocationInfo-G09_Soil_Roof-local_name=Damp Cave
$*LocationInfo-G09_Campagna_dock-local_name=Campagna Harbor
$*LocationInfo-G09_Ribus_river-local_name=Rivus River
$*LocationInfo-G09_Eastern_bread_basket-local_name=Eastern Farmland
$*LocationInfo-G09_Ruins_of_ancient_fortress-local_name=Ruins of the Ancient Fortress
$*LocationInfo-G09_Pirlo_farm-local_name=Pirlo Farmstead
$*LocationInfo-G09_Alicorno_forest-local_name=Alicorno Forest
$*LocationInfo-G09_Well_of_eternity-local_name=Well of Eternity
$*LocationInfo-G09_Seekers_of_unicorns-local_name=Unicorn Seekers
$*LocationInfo-H09_South_Spezia-local_name=Southern Spezia
$*LocationInfo-H09_South_Spezia_Spezia_CD-local_name=Commercial District
$*LocationInfo-H09_South_Spezia_Spezia-local_name=Spezia
$*LocationInfo-H09_South_Spezia_Spezia_CT-local_name=Cemetery Park
$*LocationInfo-H09_South_Spezia_Spezia_AM-local_name=Entertainment District
$*LocationInfo-H09_South_Spezia_Spezia_SS-local_name=Small Plaza
$*LocationInfo-H09_South_Spezia_Spezia_PD-local_name=Production District
$*LocationInfo-H09_South_Spezia_Spezia_RD1-local_name=Commoners' District
$*LocationInfo-H09_South_Spezia_Spezia_HB-local_name=Harbor
$*LocationInfo-H09_South_Spezia_Spezia_ST-local_name=Starlight Street
$*LocationInfo-H09_South_Spezia_Spezia_OD-local_name=The Old Section
$*LocationInfo-H09_South_Spezia_Spezia_GD-local_name=Guild District
$*LocationInfo-H09_South_Spezia_Spezia_RD2-local_name=Commoners' District
$*LocationInfo-H09_South_Spezia_Spezia_BS-local_name=Grand Plaza
$*LocationInfo-H09_Spezia_CD_Inn-local_name=Gold Dragon Inn
$*LocationInfo-H09_Spezia_AM_Inn-local_name=Cornerstone Inn
$*LocationInfo-H09_Spezia_OD_Inn-local_name=Sandy Plain Inn
$*LocationInfo-H09_Tremon_Plain-local_name=Tremont Plains
$*LocationInfo-H09_Abera_Plain-local_name=Avera Plains
$*LocationInfo-H09_South_Pasture-local_name=South Pasture
$*LocationInfo-H09_Pasture_Road-local_name=Pasture Road
$*LocationInfo-H09_Hermit_Hill-local_name=Hermit Hill
$*LocationInfo-H09_Forest_of_Dream-local_name=Forest of Dreams
$*LocationInfo-H09_South_Farm-local_name=South Farmland
$*LocationInfo-H09_Remi_Forest-local_name=Remi Forest
$*LocationInfo-H09_Daidan_Camp-local_name=Daidan Camp
$*LocationInfo-H09_South_Spezia_Patrol_Camp-local_name=South Spezia Patrol Camp
$*LocationInfo-H08_Rustica-local_name=Rustica
$*LocationInfo-H08_Rustica_Forest-local_name=Rustica Forest
$*LocationInfo-H08_Northern_Rustica_Forest-local_name=Northern Rustica Forest
$*LocationInfo-H08_Middle_Road-local_name=Middle Road
$*LocationInfo-H08_West_Fortress_Scoutcamp-local_name=Supply Depot of North Gateway.
$*LocationInfo-H08_Western_Rustica_Forest-local_name=Western Rustica Forest
$*LocationInfo-H08_Rustica_Marsh-local_name=Rustica Marsh
$*LocationInfo-H08_Eastern_Rustica_Marsh-local_name=East of Rustica Marsh
$*LocationInfo-H08_Ribus_River_West_Side-local_name=West Rivus Banks
$*LocationInfo-H08_Ribus_River_East_Side-local_name=East Rivus Banks
$*LocationInfo-H08_Foetus_Plain-local_name=Fotus Plain
$*LocationInfo-H08_Fotos-local_name=Fotos Village
$*LocationInfo-H08_Fotos_Orchard-local_name=Fotos Orchard
$*LocationInfo-H08_Fotos_Farm-local_name=Fotos Farmland
$*LocationInfo-H08_Near_Narbarra_Outpost-local_name=Navarra Outpost Outskirts
$*LocationInfo-H08_Narbarra_Outpost-local_name=Navarra Outpost
$*LocationInfo-H08_Rebellion_Base-local_name=Rebel Base
$*LocationInfo-H08_Eastern_Road-local_name=To Rustica
$*LocationInfo-L10_Hieracon-local_name=Hieracon
$*LocationInfo-L10_District_of_merchant-local_name=Commercial District
$*LocationInfo-L10_District_of_noble-local_name=Noble District
$*LocationInfo-L10_Palace-local_name=Imperial Palace
$*LocationInfo-L10_Mattias's House-local_name=Mathias's Mansion
$*LocationInfo-L10_Chapel-local_name=Lentiscus Cathedral
$*LocationInfo-L10_Severus's House-local_name=Severus' Mansion
$*LocationInfo-L10_Prison-local_name=Castle's Underground Prison
$*LocationInfo-L10_Inn-local_name=Griffon's Nest Inn
$*LocationInfo-L10_Square-local_name=Plaza
$*LocationInfo-L10_Hieracon_Castle-local_name=Hieracon Castle
$*LocationInfo-L10_Barracks-local_name=Habicht Army Command Barracks
$*LocationInfo-L10_Tomb-local_name=Eastern Tomb
$*LocationInfo-K12_Sanctuary_of_Rest-local_name=Sanctuary of the Eternal Repose
$*LocationInfo-L10_District_of_commoner-local_name=Commoners' District
$*LocationInfo-L10_District_of_military-local_name=Military District
$*LocationInfo-L10_District_of_guild-local_name=Guild District
$*LocationInfo-L10_Tournament-local_name=Tourney Grounds
$*LocationInfo-L10_Eastern_Hieracon-local_name=Assen Banks
$*LocationInfo-L10_Western_Hieracon-local_name=The Royal Promenade
$*LocationInfo-L10_Southern_Hieracon-local_name=Sun Ridge Plains
$*LocationInfo-L10_Tynen_Village-local_name=Tynen Village
$*LocationInfo-L09_Marta-local_name=Horse Mane Grassland
$*LocationInfo-L09_Marta_City-local_name=Marta City
$*LocationInfo-L09_Marta_South-local_name=Southern Private House of Marta
$*LocationInfo-L09_Marta_North-local_name=Northern Private House of Marta
$*LocationInfo-L09_Marta_Manor-local_name=Marta Manor
$*LocationInfo-L09_Marta_Manor1st-local_name=Marta Manor Floor 1
$*LocationInfo-L09_Marta_Manor2nd-local_name=Marta Manor Floor 2
$*LocationInfo-L09_Marta_ManorPrison-local_name=Marta Manor Underground Prison
$*LocationInfo-L09_Marta_Horse-local_name=Marta Horse Fair
$*LocationInfo-L09_StoneFox_Hill-local_name=Rockfox Outlaw's Hill
$*LocationInfo-L09_StoneFox_Cave-local_name=Rockfox Outlaw's Hideout
$*LocationInfo-L09_Dreaming_Hill-local_name=Dreaming Hill
$*LocationInfo-L09_Dreaming_Hill_Small-local_name=Dreaming Knight's Hill
$*LocationInfo-L09_GreyWolf_Hill-local_name=Grassland Wolf Hill
$*LocationInfo-L09_GreyWolf_Hill_Small-local_name=Stein Ranch
$*LocationInfo-L09_SteelWood-local_name=Steelwood Mountains
$*LocationInfo-L09_SteelWood_Small-local_name=Steelwood Forest
$*LocationInfo-L09_SteelWoodWest-local_name=West of Orc Warrior Camp
$*LocationInfo-L09_SteelWoodEast-local_name=East of Orc Elder Camp
$*LocationInfo-L09_SteelWoodShelter-local_name=Marta Garrison Shelter
$*LocationInfo-L09_WindMane_Grass-local_name=Windmane Plains
$*LocationInfo-L09_WindMane_Grass_small-local_name=Windmane Village
$*LocationInfo-L09_Griffon_Valley-local_name=Golden Griffon Valley
$*LocationInfo-L09_Griffon_Valley_Small-local_name=Sage's Valley
$*LocationInfo-L09_Griffon_Valley_Town-local_name=Griffon Valley Village
$*LocationInfo-L09_Griffon_Valley_Nest-local_name=Golden Feather Griffon Valley
$*LocationInfo-L09_Oath_Peak-local_name=Oathkeeper Peak
$*LocationInfo-L09_Oath_Peak_Road-local_name=Crossroad of Three Hooves
$*LocationInfo-L09_UnderPrison-local_name=Underground Prison of Balmont
$*LocationInfo-L09_UnderPrison_RoomofGuard-local_name=Rebel Force Jailer's Hideout
$*LocationInfo-L09_UnderPrison_Roomofquizle-local_name=Heinz Quizle's Torture Chamber
$*LocationInfo-L09_UnderPrison_Hiddenroad-local_name=Secret Underground Passage
$*LocationInfo-L09_UnderPrison_CeaterGround-local_name=Corpse Worm Lair
$*LocationInfo-L09_UnderPrison_GuardRoom-local_name=Jailer's Quarters
$*LocationInfo-L08_Floreen-local_name=Kingdom of Floren
$*LocationInfo-L08_Floreen_C-local_name=Capital of Floren
$*LocationInfo-L08_Floreen_Castle-local_name=Palace of Floren
$*LocationInfo-L08_Quarry-local_name=Gliff Quarry
$*LocationInfo-L08_Quarry_inside-local_name=Inside Gliff Quarry
$*LocationInfo-L08_Farmyard-local_name=Emalin Farmstead
$*LocationInfo-L08_Farmyard_01-local_name=Emalin Farm
$*LocationInfo-L08_Greenwoods-local_name=Green Shadow Forest
$*LocationInfo-L08_Greenwoods_Fort-local_name=Green Shadow Forest Outpost
$*LocationInfo-L08_Greenwoods_01-local_name=Green Shadow Forest North
$*LocationInfo-L08_Greenwoods_02-local_name=Green Shadow Forest South
$*LocationInfo-L08_wind_road-local_name=Highwind Path
$*LocationInfo-L08_Singing_Woods-local_name=Singing Forest
$*LocationInfo-L08_Singing_Woods_01-local_name=Singing Forest Center
$*LocationInfo-L08_Looters_Den-local_name=Jores Thieves' Den
$*LocationInfo-L08_Looters_Den_01-local_name=Thieves' Food Warehouse
$*LocationInfo-L08_Looters_Den_02-local_name=Thieves' Armory
$*LocationInfo-L08_crossroad_of_spirit-local_name=Crossroads of Elemental Forest
$*LocationInfo-L08_Golden_Hill-local_name=Golden Hills
$*LocationInfo-L08_Golden_Hill_Farm-local_name=Golden Hills Farm
$*LocationInfo-L08_Floreen_East-local_name=East of Floren
$*LocationInfo-L08_Golden_Dawn_Monastry-local_name=Golden Dawn Monastery
$*LocationInfo-K11_SleepingScale_remain_Inside-local_name=Sleeping Scale Remains
$*LocationInfo-K11_SleepingScale_remain_CageOfCroCD-local_name=Crocodile Pen
$*LocationInfo-K11_SleepingScale_remain_CageOfJaguar-local_name=Jaguar Pen
$*LocationInfo-K11_SleepingScale_remain_CrossRoad-local_name=Central Courtyard
$*LocationInfo-K11_SleepingScale_remain_StoneRoom-local_name=Abandoned Chamber
$*LocationInfo-K11_SleepingScale_remain_Garaga-local_name=Food Stores
$*LocationInfo-K11_SleepingScale_remain_RoaldOfSun-local_name=Sun Road
$*LocationInfo-K11_SleepingScale_remain_Sanctum-local_name=Sleeping Scale Sanctum
$*LocationInfo-K11_SleepingScale_remain_FallSanctum-local_name=Sanctum Remains
$*LocationInfo-K11_SleepingScale_remain_BlackSanctum-local_name=Black Sun Altar
$*LocationInfo-K11_SleepingScale_remain_HallOfBlack-local_name=Hall of the Eclipse
$*LocationInfo-K08_Forest_of_spirits-local_name=Elemental Forest
$*LocationInfo-K08_Raven_village-local_name=Raben Village
$*LocationInfo-K08_Raven_farm-local_name=Raben Farm
$*LocationInfo-K08_Roadwood_company-local_name=Roadwood Company Expedition Camp
$*LocationInfo-K08_Abandoned_mine-local_name=Timorris Abandoned Mine
$*LocationInfo-K08_Relics_investigator-local_name=Carta University Excavation Site
$*LocationInfo-K08_Ancient_Relics-local_name=Ruins Excavation of the Wise Ones
$*LocationInfo-K08_North_Swamp-local_name=North Rake Mire Swamp
$*LocationInfo-K08_South_Swamp-local_name=South Rake Mire Swamp
$*LocationInfo-K08_Shelter_of_Niarens-local_name=Niaren Survivors Shelter
$*LocationInfo-K08_Niaren_village-local_name=Niaren Village
$*LocationInfo-K08_Aiguilles_farm-local_name=Egill Farm
$*LocationInfo-K08_Heart_of_forest-local_name=The Heart of Elemental Forest
$*LocationInfo-K08_Hermits_retreat-local_name=Hermit's Shelter
$*LocationInfo-K08_Niaren_tomb-local_name=Niaren Cemetery
$*LocationInfo-K08_North_Forest-local_name=Northern Elemental Forest
$*LocationInfo-K08_South_Forest-local_name=Southern Elemental Forest
$*LocationInfo-K08_North_FoS-local_name=Elemental Forest
$*LocationInfo-K08_J08_Forest_of_spirits-local_name=Elemental Forest
$*LocationInfo-J08_Akabis-local_name=Akabis Cave
$*LocationInfo-K08_South_FoS-local_name=Elemental Forest
$*LocationInfo-K09_Ostium-local_name=Ostium
$*LocationInfo-K09_Carta_Univ-local_name=Carta University
$*LocationInfo-K09_Carta_Univ_1F-local_name=Carta University 1F
$*LocationInfo-K09_Carta_Univ_2F-local_name=Carta University 2F
$*LocationInfo-K09_Carta_Market-local_name=Stores
$*LocationInfo-K09_Scarab_East-local_name=Eastern Scarab Forest
$*LocationInfo-K09_Tree-local_name=Red Stone Tree
$*LocationInfo-K09_Scarab_North-local_name=Northern Scarab Forest
$*LocationInfo-K09_Scarab_West-local_name=Western Scarab Forest
$*LocationInfo-K09_Os_Lake-local_name=Os Lake
$*LocationInfo-K09_Hut-local_name=Johan's Hut
$*LocationInfo-K09_Scarab_Camp-local_name=Ecological Research Camp
$*LocationInfo-K09_Wilb_Herb-local_name=Herb Patch
$*LocationInfo-K09_Herb_Camp-local_name=Herbalists' Camp
$*LocationInfo-K09_PineWindForest-local_name=Pinewind Forest
$*LocationInfo-K09_Ostium_Guards-local_name=Ostium Guard Post
$*LocationInfo-K09_Quarry-local_name=Quarry
$*LocationInfo-K09_Quarry1-local_name=Quarry District 1
$*LocationInfo-K09_Quarry2-local_name=Quarry District 2
$*LocationInfo-K09_Quarry3-local_name=Quarry District 3
$*LocationInfo-K09_Black_Stone-local_name=Tenebricus Pit
$*LocationInfo-K09_Bat_Cave-local_name=Cave of Bats
$*LocationInfo-K09_Hot-local_name=Flame Pool
$*LocationInfo-K09_3roads2-local_name=Three Roads Meet
$*LocationInfo-K09_Troupe-local_name=Troupe
$*LocationInfo-K10_Beoran-local_name=Beolan
$*LocationInfo-K10_Beoran_Camp-local_name=Metis Camp
$*LocationInfo-K10_Dawnmist_plain-local_name=Dawnmist Plain
$*LocationInfo-K10_Beoran_5th_Camp-local_name=The Fifth Legion Camp
$*LocationInfo-K10_forest_of_sorrow-local_name=Forest of Sorrow
$*LocationInfo-K10_forest_of_sorrow_upper-local_name=Biting Wind Peak
$*LocationInfo-K10_forest_of_sorrow_down-local_name=Northeasterly Wind Peak
$*LocationInfo-K10_Ardun_Forest-local_name=Arden Forest
$*LocationInfo-K10_Secret_Camp-local_name=Secret Training Camp
$*LocationInfo-K10_Secret_Library-local_name=Secret Archives
$*LocationInfo-K10_Leader_District-local_name=Headquarters District
$*LocationInfo-K10_Archery_Parade-local_name=Archery Range
$*LocationInfo-K10_Daidan_Camp-local_name=Daidan Camp
$*LocationInfo-K10_Altar_of_Sage-local_name=Altar of the Wise Ones
$*LocationInfo-K10_Forest_of_Dream-local_name=Dreamer's Forest
$*LocationInfo-K10_Beoran_north-local_name=North of Beolan
$*LocationInfo-K10_Collapsed_Chapel-local_name=Collapsed Chapel
$*LocationInfo-K10_Beoran_east-local_name=East of Beolan
$*LocationInfo-K10_Jimmy's_Farms-local_name=Jimmy's Farm
$*LocationInfo-K10_Metis_Village-local_name=Metis Village
$*LocationInfo-K10_Road_of_revoir-local_name=Reunion Road
$*LocationInfo-K10_Beoran_guardpost-local_name=Beolan Guardpost
$*LocationInfo-K07_Vachel-local_name=Vachel
$*LocationInfo-K07_J07_Vachel-local_name=Southern Vachel
$*LocationInfo-J07_SandRock_Canyon-local_name=Sandrock Canyon
$*LocationInfo-J07_Southern_Gateway-local_name=South Gate
$*LocationInfo-J07_Gateway_Sentry_Camp-local_name=Gate Barracks
$*LocationInfo-J07_ThunderStep_Camp-local_name=Thunderstep Village
$*LocationInfo-K07_SandRock_Canyon-local_name=Sandrock Canyon
$*LocationInfo-K07_ThunderStep_Camp-local_name=Thunderstep Village
$*LocationInfo-K07_Shelter_Of_Ludia-local_name=Shade of Ludia
$*LocationInfo-K07_FogTree_Forest-local_name=Fogtree Forest
$*LocationInfo-K07_Bollwerk's_Land-local_name=Bollwerk Fiefdom
$*LocationInfo-K07_LightBreeze_Forest-local_name=Spring Breeze Forest
$*LocationInfo-K07_Pavia_Village-local_name=Pavia Village
$*LocationInfo-K07_Leoven_Hill-local_name=Leoben Hills
$*LocationInfo-K07_Bastion_Research_Camp-local_name=Researcher Camp
$*LocationInfo-K07_Bastion_Of_Light-local_name=Bastion of Light
$*LocationInfo-K07_Ancient_Reservoir-local_name=Ancient Reservoir
$*LocationInfo-K07_Near_Besieged-local_name=Area around Besieged Army Camp
$*LocationInfo-K07_Kossuth_Besieged-local_name=Kosuth Besieged Army Camp
$*LocationInfo-L07_El_Gradis-local_name=Eternal Shade
$*LocationInfo-L07_Scar_of_the_Past-local_name=Scar of the Past
$*LocationInfo-L07_Sleeping_Eyes_Hill-local_name=Sleeping Eye Hills
$*LocationInfo-I10_Padana_ruins-local_name=Padana Ruins
$*LocationInfo-I10_Padana_village-local_name=Padana Village
$*LocationInfo-I10_Verda_forest-local_name=Verda Forest
$*LocationInfo-I10_Amistad_scouts_camp-local_name=Amistad Expedition Camp
$*LocationInfo-I10_Potar_guard_post-local_name=Poterna Guard Post
$*LocationInfo-I10_Spider_cave_parent-local_name=Spider's Cave
$*LocationInfo-I10_Rurale_bridge-local_name=Lorelae Bridge
$*LocationInfo-I10_Blanc_forest-local_name=Blanc Forest
$*LocationInfo-I10_Estrecho-local_name=Punitive Expedition Base
$*LocationInfo-I10_Den_of_smugglers-local_name=Dreamweed Smugglers' Base
$*LocationInfo-I10_Esren_Lake-local_name=Lake Ersen
$*LocationInfo-I10_Supply-local_name=Dreamweed Storage
$*LocationInfo-I10_Smugglers-local_name=Town Hall Remains
$*LocationInfo-I10_Margraves_Castle-local_name=Border Castle
$*LocationInfo-I10_Corral_Hamlet-local_name=Coral Village
$*LocationInfo-I10_Ruins_of_Sinereo-local_name=Cinereo Village Ruins
$*LocationInfo-I10_GoldenStone_Cliff-local_name=Golden Cliffs
$*LocationInfo-L11_TurtleLake-local_name=Turtle Lake
$*LocationInfo-L11_TurtleLake_Village-local_name=Mountain Shade Border
$*LocationInfo-L11_TurtleLake_Village_01-local_name=Eltern Village
$*LocationInfo-L11_TurtleLake_Village_02-local_name=Eltern Guards
$*LocationInfo-L11_Silencecave-local_name=Silent Cave
$*LocationInfo-L11_Shadow_Hill-local_name=Rock Shade Hill
$*LocationInfo-L11_TurtleLake_Camp-local_name=Home Watch Outpost
$*LocationInfo-L11_Shadow_Hill_Ford-local_name=Turtle Lake Ferry
$*LocationInfo-L11_Boulder_Hill-local_name=Boulderneck Hills
$*LocationInfo-L11_TurtleLake_Defence-local_name=Basecamp of Rock Corner Hill
$*LocationInfo-L11_Orc_Fort-local_name=Grey Orc Fortress
$*LocationInfo-L11_WindrakeTown-local_name=Windrake Village
$*LocationInfo-L11_WindrakeTown_Ford-local_name=Windrake Ferry
$*LocationInfo-L11_StoneScaleTown-local_name=Stonescale Village
$*LocationInfo-L11_BeastWood-local_name=Forest of Beasts
$*LocationInfo-L11_GreyOrc_Castle-local_name=Kazzik's Fort
$*LocationInfo-L11_Hall_of_barbarism-local_name=Hall of Barbarians
$*LocationInfo-F14_El_Rano-local_name=The Emerald Sea
$*LocationInfo-F14_Southern_Peninsula-local_name=Southern Peninsula
$*LocationInfo-F14_El_Rano_City-local_name=El Rano
$*LocationInfo-F14_Airship_Station-local_name=Airship Docks
$*LocationInfo-F14_Habor-local_name=El Rano Harbor
$*LocationInfo-F14_Platform_Habor-local_name=Harbor Platform
$*LocationInfo-F14_Commercial_District-local_name=Commercial District
$*LocationInfo-F14_Platform_City-local_name=Commercial District Docks
$*LocationInfo-F14_Tower_of_Doom-local_name=Tower of Destiny
$*LocationInfo-F14_Ambassador_House-local_name=Diplomat's Manor
$*LocationInfo-F14_Lower_Town-local_name=Shadow District
$*LocationInfo-F14_Shadow_Square-local_name=Shadow Village
$*LocationInfo-F14_Tower_of_Warrior-local_name=Warrior's Tomb
$*LocationInfo-F14_WhiteChink_Shore-local_name=Whiterift Shores
$*LocationInfo-F14_Twisted_Hand_Shore-local_name=Twisted Hand Shores
$*LocationInfo-F14_Wracked_Ship_Shore-local_name=Wrecked Ship Shore
$*LocationInfo-F14_Shore_of_Nameless_Elf-local_name=Shore of the Nameless Elf
$*LocationInfo-F14_Mist_Curtain_Shore-local_name=Mistveil Shores
$*LocationInfo-F14_Noble_District-local_name=Magic District
$*LocationInfo-F14_Magic_Academy-local_name=Arcane Academy
$*LocationInfo-F14_Emerald_Garden-local_name=Forest of Illusion
$*LocationInfo-F14_Magic_Academy1st-local_name=Arcane Academy 1F
$*LocationInfo-F14_Magic_Academy2nd-local_name=Arcane Academy 2F
$*LocationInfo-F14_BackStreet_District-local_name=Back Alley
$*LocationInfo-F14_South_Sea-local_name=The South Sea
$*LocationInfo-F14_Lighthouse_Island-local_name=Lucian Lighthouse Island
$*LocationInfo-F14_Lucian_Lighthouse-local_name=Lucian Lighthouse
$*LocationInfo-F14_Naga_Temple-local_name=Ancient Naga Ruins
$*LocationInfo-F14_Dock-local_name=Docks
$*LocationInfo-F14_Southern_Jungle-local_name=South Coastal Jungle
$*LocationInfo-F14_Hill-local_name=Coastal Hill
$*LocationInfo-F14_Salty_Rock-local_name=Salt Rock Valley
$*LocationInfo-F14_Elevator-local_name=South Coast Docks
$*LocationInfo-F14_Between_Jungle-local_name=Coastal Jungle
$*LocationInfo-F14_Body_Beach-local_name=The Coast of the Dead
$*LocationInfo-F13_El_Rano-local_name=The Emerald Sea
$*LocationInfo-F13_El_Rano_City-local_name=El Rano
$*LocationInfo-F13_Palace-local_name=El Rano Palace
$*LocationInfo-M07_El_Gradis-local_name=Eternal Shade
$*LocationInfo-M07_El_Gradis_City-local_name=El Gradis
$*LocationInfo-M07_Sanctum_Wisdom-local_name=Sanctum of Wisdom
$*LocationInfo-M07_Sanctum_Life-local_name=Sanctum of Life
$*LocationInfo-M07_A_Eternal_Sanctuary-local_name=Eternal Haven
$*LocationInfo-M07_El_Gradis_Outskirts-local_name=El Gradis Outskirts
$*LocationInfo-M07_Forest_of_Life-local_name=Forest of Life
$*LocationInfo-M07_Broken_Bow-local_name=Broken Bow Scouter's Base
$*LocationInfo-M07_Spinning_Wheel_of_Memory-local_name=Wheel of Memories
$*LocationInfo-M07_Scar_of_the_Past-local_name=Scar of the Past
$*LocationInfo-M07_Sleeping_Eyes_Hill-local_name=Sleeping Eye Hills
$*LocationInfo-M07_Ruins_of_Kingdom-local_name=Millennium Kingdom's Ruin
$*LocationInfo-M07_King's_Garden-local_name=King's Garden
$*LocationInfo-M07_ThornFist_Mountain-local_name=Thornfist Mountain
$*LocationInfo-M07_Overwatchers-local_name=Overwatcher's Post
$*LocationInfo-M07_ThornFist_Camp-local_name=Thornfist Camp
$*LocationInfo-M07_WaterMist_Nesty-local_name=Water Mist Nest
$*LocationInfo-M07_Memory_of_Candor-local_name=Memories of Candor
$*LocationInfo-F07_WhiteDesert-local_name=Bleached Desert
$*LocationInfo-F07_Migdal_City-local_name=Migdal
$*LocationInfo-F07_A_Shelter-local_name=Hideout
$*LocationInfo-F07_District_of_temple-local_name=Great Temple District
$*LocationInfo-F07_The_great_temple_of_twilight-local_name=Great Temple of Twilight
$*LocationInfo-F07_District_of_military-local_name=Military District
$*LocationInfo-F07_Duskchaser_Command_post-local_name=Duskchaser Command Post
$*LocationInfo-F07_Amistard_smithy-local_name=Amistad Smithy
$*LocationInfo-F07_District_of_commerce-local_name=Commercial District
$*LocationInfo-F07_RedScorpion_Inn-local_name=Red Scorpion Inn 1F
$*LocationInfo-F07_The_Nest_of_whitecrow-local_name=Lord's Office 1st Floor
$*LocationInfo-F07_RedScorpion_Inn_2nd-local_name=Red Scorpion Inn, 2nd Floor
$*LocationInfo-F07_The_Nest_of_whitecrow_B1-local_name=Basement of Lord's Office
$*LocationInfo-F07_Phosphor_Desert-local_name=Dawnstar Desert
$*LocationInfo-F07_Tutu_Camp-local_name=Tutu Camp
$*LocationInfo-F07_Scarlet_stoneland-local_name=Crimson Rocks
$*LocationInfo-F07_Sandscorpion_ravine-local_name=Sand Scorpion Pillar
$*LocationInfo-F07_Oasis_of_promise-local_name=Oasis of Promises
$*LocationInfo-F07_Goblin_guerrilla_Camp-local_name=Goblin Guerrilla Camp
$*LocationInfo-F07_Darkwing_Desert-local_name=Shadowing Desert
$*LocationInfo-F07_The_justice_vanguard_Camp-local_name=Hands of Judgement Camp
$*LocationInfo-F07_The_evil_eye-local_name=Evil Eye
$*LocationInfo-F07_The_black_gate-local_name=The Black Gate
$*LocationInfo-F07_Temple_of_night-local_name=Temple of Night
$*LocationInfo-F07_Pioneer_Desert-local_name=Pioneer Desert
$*LocationInfo-F07_Rocky_Valley-local_name=Rocky Field
$*LocationInfo-F07_Migdal_graveyard-local_name=Migdal Graveyard
$*LocationInfo-F07_Suburbs_of_Migdal-local_name=Migdal Suburbs
$*LocationInfo-F07_South_Cliff-local_name=Cliffs of Sunlight
$*LocationInfo-F07_Town_of_miracle-local_name=Village of Miracles
$*LocationInfo-F07_Dimensional_shadow_Camp-local_name=Planeshadow Lodge
$*LocationInfo-F07_Sandstorm_Goblin_Camp-local_name=Sandstorm Goblin Camp
$*LocationInfo-K11_Curia-local_name=Curia
$*LocationInfo-K11_HolylandCuria-local_name=Holy Curia
$*LocationInfo-K11_Geto-local_name=Moonpiece Slum
$*LocationInfo-K11_GovernorHouse-local_name=Official Residence
$*LocationInfo-K11_CuriaInn_1st-local_name=Curia Inn 1st Floor
$*LocationInfo-K11_CuriaInn_2nd-local_name=Curia Inn 2nd Floor
$*LocationInfo-K11_Iriaphosegarden-local_name=West Iriaphos Garden
$*LocationInfo-K11_Pahelionspa-local_name=Sunglow Hot Spring
$*LocationInfo-K11_Iriaphosegarden_East-local_name=East Iriaphos Garden
$*LocationInfo-K11_HolylandCuriaChurch-local_name=Church
$*LocationInfo-K11_HolylandCuria2-local_name=Curia Residential District
$*LocationInfo-K11_Prophecyforest-local_name=Forest of Prophesy
$*LocationInfo-K11_Sagepond-local_name=Lake of the Sage
$*LocationInfo-K11_Mountainrockbugbear-local_name=Rocksprite Mountain
$*LocationInfo-K11_Silencecave-local_name=Silent Cave
$*LocationInfo-K11_Bugbearfort-local_name=Bugbear Fortress
$*LocationInfo-K11_Moonowlforest-local_name=Moonlit Night Owl Forest
$*LocationInfo-K11_Firshelter-local_name=Fir Glade
$*LocationInfo-K11_Sereneplain-local_name=Calm Plain
$*LocationInfo-K11_Crownest-local_name=Crow's Nest
$*LocationInfo-K11_Fairysongferry-local_name=Fairy Song Ferry
$*LocationInfo-K11_Tomb-local_name=Martyr's Graveyard
$*LocationInfo-K11_BasadCamp-local_name=Silent Camp
$*LocationInfo-K11_Graywolfhill-local_name=Gray Wolf Hill
$*LocationInfo-K11_Westkingmonument-local_name=Western King's Memorial
$*LocationInfo-K11_Requiembanditcamp-local_name=Requiem Robbers' Camp
$*LocationInfo-K11_Dragonflyplain-local_name=Dragonfly Plains
$*LocationInfo-K11_Whitesandbeach-local_name=Pilgrim Beach
$*LocationInfo-K11_Eastkingmonument-local_name=Eastern King's Memorial
$*LocationInfo-K11_Kingboundary-local_name=King's Boundary
$*LocationInfo-K11_Watchtower-local_name=Arbitrator's Watchtower
$*LocationInfo-K11_Kingmonument-local_name=Prophet's Memorial
$*LocationInfo-N14_Sen-local_name=Ban Sen
$*LocationInfo-N14_Dock-local_name=Airship Docks
$*LocationInfo-N14_Dock_1F-local_name=Airship Wharf 1st Floor
$*LocationInfo-N14_Dock_2F-local_name=Airship Wharf 2nd Floor
$*LocationInfo-N14_Dock_3F-local_name=Airship Wharf 3rd Floor
$*LocationInfo-N14_LeapStreet-local_name=Leap Street
$*LocationInfo-N14_NewbieOffice-local_name=Settlement Office
$*LocationInfo-N14_Hall-local_name=Hall of Honor
$*LocationInfo-N14_Hall_1F-local_name=Hall of Honor 1st Floor
$*LocationInfo-N14_Hall_2F-local_name=Hall of Honor 2nd Floor
$*LocationInfo-N14_Library-local_name=Library
$*LocationInfo-N14_Clothe-local_name=Tailor's Store
$*LocationInfo-N14_Salon-local_name=Barber Shop
$*LocationInfo-N14_Inn-local_name=Inn
$*LocationInfo-N14_BigHouse-local_name=Leaping Street Residence
$*LocationInfo-N14_LeapSquare-local_name=Leaping Plaza
$*LocationInfo-N14_Lift_01-local_name=Cable Car Stop 1
$*LocationInfo-N14_Lift_03-local_name=Cable Car Stop 3
$*LocationInfo-N14_MasterStreet-local_name=Street of Master Artisans
$*LocationInfo-N14_Lift_02-local_name=Cable Car Stop 2
$*LocationInfo-N14_CleanningStreet-local_name=Street of Purification
$*LocationInfo-N14_DirtyWater-local_name=Sewers
$*LocationInfo-N14_Dirty-local_name=Waste Processing Site
$*LocationInfo-N14_Experiment-local_name=Sen Engineering Institute
$*LocationInfo-N14_Sen_Port-local_name=Sen Harbor
$*LocationInfo-N14_DryShip-local_name=Shipbuilding Yard
$*LocationInfo-N14_SeaCave-local_name=Underwater Cave
$*LocationInfo-N14_Ruda-local_name=Ruda Power Source
$*LocationInfo-N14_Zto-local_name=Zeeto's Laboratory
$*LocationInfo-N14_Waste-local_name=Waste Dump
$*LocationInfo-N15_Ship-local_name=Tripelivost Channel
$*LocationInfo-N12_Brhan_Forest-local_name=Brhan Forest
$*LocationInfo-N12_WolfneckHill-local_name=Wolf Neck Hill
$*LocationInfo-N12_Halflightdawn_Scoutcamp-local_name=Half Light Dawn Scouts Camp
$*LocationInfo-N12_Ahanu_Camp-local_name=Ahanu Village
$*LocationInfo-N12_Worriors_Home-local_name=Warrior's Home
$*LocationInfo-N12_Door_Ahanu_Camp-local_name=Entrance of Ahanu Village
$*LocationInfo-N12_Near_Lupuscana-local_name=Lupuscana Outskirts
$*LocationInfo-N12_Lupuscana-local_name=Lupuscana
$*LocationInfo-N12_Near_Troll_Territory-local_name=Cast Iron Rock Troll Den Outskirts
$*LocationInfo-N12_Troll_Territory-local_name=Cast Iron Rock Troll Den
$*LocationInfo-N12_Grizzly_The_Giant_Territory-local_name=Grizzly Bears' Territories
$*LocationInfo-N12_Giant_Cave-local_name=Wolf Cave
$*LocationInfo-N12_Origin_Termite-local_name=Termite Nest
$*LocationInfo-N12_Termite_Hill-local_name=Termite Colonies
$*LocationInfo-N12_Termite_Hill_1F-local_name=Queen Ant's Lair
$*LocationInfo-N12_Termite_Hill_B1F-local_name=Beneath the Queen Ant's Nest
$*LocationInfo-N12_Forest_Guard_Campsite-local_name=Forester's Campsite
$*LocationInfo-O12_N12_Brhan_Forest-local_name=Brhan Forest
$*LocationInfo-O12_N12_Grizzly_The_Giant_Territory-local_name=Grizzly Bears' Territories
$*LocationInfo-O12_N12_Giant_Cave-local_name=Wolf Cave
$*LocationInfo-N13_N12_Zeeto_Laboratory-local_name=Zeeto's Laboratory
$*LocationInfo-E11_Shakara-local_name=Shaqqara Desert
$*LocationInfo-E11_Shakara_Shakara-local_name=Shaqqara Fortress
$*LocationInfo-E11_Shakara_TD-local_name=Arena
$*LocationInfo-E11_Shakara_RD-local_name=Sandstorm Village
$*LocationInfo-E11_Shakara_YD-local_name=Training Grounds
$*LocationInfo-E11_Shakara_CD-local_name=Shaqqara Market
$*LocationInfo-E11_Shakara_SD-local_name=Shaman District
$*LocationInfo-E11_Shakara_CV-local_name=Pillar of Victory
$*LocationInfo-E11_Shakara_KP-local_name=Lionheart Palace
$*LocationInfo-E11_Shakara_CT-local_name=Cliff of Ordeals
$*LocationInfo-E11_Cradle-local_name=Red King's Cradle
$*LocationInfo-E11_Desert-local_name=Burning Sands Road
$*LocationInfo-E11_Campany-local_name=Shaqqara Development Company
$*LocationInfo-E11_Minotaurs-local_name=Minotaur Camp
$*LocationInfo-E11_Pantera-local_name=Rough Wind Warriors' Camp
$*LocationInfo-E11_Hgoblin-local_name=Hobgoblin Scout Camp
$*LocationInfo-E11_Lump-local_name=Forgotten God's Respite
$*LocationInfo-E11_Lupus-local_name=Halflight Dawn Scoutcamp
$*LocationInfo-E11_SandHill-local_name=Golden Sand Coastal Dunes
$*LocationInfo-E11_ManeWind-local_name=Mane Wind Scout Camp
$*LocationInfo-E11_Naga-local_name=Waterscale Naga Settlement
$*LocationInfo-E11_Navy_Hgoblin-local_name=Hobgoblin Pirate Haven
$*LocationInfo-E11_Temple-local_name=Temple of Ash-Ruha
$*LocationInfo-E11_Tamarin_Village-local_name=Tamarin Settlement
$*LocationInfo-E11_Sanctum-local_name=Ash-Ruha's Sanctuary
$*LocationInfo-J10_Cornus_Mountain-local_name=Cornus Mountains
$*LocationInfo-J10_Imperial_Port_territory-local_name=Imperial Guards' Line
$*LocationInfo-J10_Urutus_Fort-local_name=Urutus Fortress
$*LocationInfo-J10_Urutus_Fort_B1-local_name=Urutus Fort B1
$*LocationInfo-J10_Urutus_Fort_1-local_name=Urutus Fort 1F
$*LocationInfo-J10_Urutus_Fort_2-local_name=Urutus Fort 2F
$*LocationInfo-J10_Urutus_Fort_3-local_name=Urutus Fort 3F
$*LocationInfo-J10_Urutus_Intersection-local_name=Urutus Intersection
$*LocationInfo-K11_KoboldHideOut_Inside-local_name=Kobold Hideout
$*LocationInfo-K11_KoboldHideOut_Klu_Area-local_name=Handler's House
$*LocationInfo-K11_KoboldHideOut_Wyvern_Den-local_name=Hatchery
$*LocationInfo-K11_KoboldHideOut_Inside_Snitch_Area-local_name=Snitch's Playground
$*LocationInfo-K11_KoboldHideOut_Inside_Dikilook_Area-local_name=Dirkrook's Turf
$*LocationInfo-J10_Northern_Slope-local_name=Northern Slope
$*LocationInfo-J10_Vervaeke_Basin-local_name=Stonemist Hills
$*LocationInfo-J10_Wyvern_Habitat-local_name=Wyvern Mountain Habitation
$*LocationInfo-J10_Imperial_Search_Party-local_name=Imperial Outpost
$*LocationInfo-J10_Kobold_Cave-local_name=Beryl Mine
$*LocationInfo-J10_Herbati_territory-local_name=Herbati Territories
$*LocationInfo-J10_Herbati_Settlement-local_name=Herbati Settlements
$*LocationInfo-J10_Southern_Slope-local_name=Southern Slope
$*LocationInfo-J10_Urutus_Corridor-local_name=Urutus Corridor
$*LocationInfo-J10_Herbati_Camp-local_name=Herbati Rebel Camp
$*LocationInfo-J10_Southern_Intersection-local_name=Blasted Basin
$*LocationInfo-J10_Southern_Valley-local_name=Whistling Gorge
$*LocationInfo-J10_Bee_Hive-local_name=Ala Rift
$*LocationInfo-J09_Cornus_Valley-local_name=Cornus Valley
$*LocationInfo-J09_Imperial_Rangers-local_name=Ironfist Basin
$*LocationInfo-J09_Imperial_Rangers_Camp-local_name=Imperial Vanguard Camp
$*LocationInfo-J09_Herbati_Refugees-local_name=Woodsman's Shade
$*LocationInfo-J09_Herbati_Refugees_Camp-local_name=Herbati Refugee Camp
$*LocationInfo-J09_Ruins_of_Ancient_Kingdom-local_name=Ruins of Drei'Zinen
$*LocationInfo-J09_Warrior_Kings_Sepulchre-local_name=Warrior King's Sepulchre
$*LocationInfo-J09_Near_Black_Tower-local_name=Black Tower Outskirts
$*LocationInfo-J09_Nigra_Turis-local_name=Migra Turris
$*LocationInfo-J09_Skaa-local_name=Skaa Village
$*LocationInfo-J09_Golden_Eagles_Nest-local_name=Black Eagle's Nest
$*LocationInfo-J09_The_Lower_Cornus_Valley-local_name=Lower Ford
$*LocationInfo-J08_WyvernValley-local_name=Wyvern Valley
$*LocationInfo-I08_WyvernValley-local_name=Wyvern Valley
$*LocationInfo-J07_WyvernValley-local_name=Wyvern Valley
$*LocationInfo-I07_WyvernValley-local_name=Wyvern Valley
$*LocationInfo-J08_HieronCamp-local_name=Imperial Encampment
$*LocationInfo-J08_NorthWyvern-local_name=North Wyvern Nest
$*LocationInfo-J08_NorthWyvernCamp-local_name=Wyvern Hunters' Camp
$*LocationInfo-I08_UnionCamp-local_name=Herbati Reinforcement Camp
$*LocationInfo-I08_SouthWyvern-local_name=South Wyvern Nest
$*LocationInfo-I08_SouthWyvernCamp-local_name=Wyvern Keeper's Camp
$*LocationInfo-I08_HerbatiCave-local_name=Mines of Drei'Zinen
$*LocationInfo-I08_HerbatiCaveCamp-local_name=Construction Team's Mining Camp
$*LocationInfo-J07_HerbatiRuins-local_name=Ruins of Drei'Zinen
$*LocationInfo-J07_HerbatiRuinsCamp-local_name=Falconer's Shelter
$*LocationInfo-J08_LizardRock-local_name=Lizard Rock
$*LocationInfo-J08_LizardRockCamp-local_name=Lizard Rock Camp
$*LocationInfo-J08_LonelyWall-local_name=Lonely Cliff
$*LocationInfo-J08_LonelyWallCamp-local_name=Lonely Cliff Camp
$*LocationInfo-J07_TwinsRock-local_name=Twin Pillars
$*LocationInfo-J07_TwinsRockCamp-local_name=Twin Pillars Camp
$*LocationInfo-I08_StarTomb-local_name=Tomb of Stars
$*LocationInfo-J07_LeaderWyvern-local_name=King's Horn Wyvern Nest
$*LocationInfo-I07_WhiteHawkNest-local_name=Bald Eagle Nest
$*LocationInfo-I07_CaveCamp-local_name=Bald Eagle Expedition Camp
$*LocationInfo-J08_ValleyDeep-local_name=Down in the Valley
$*LocationInfo-J08_WarriorHall-local_name=Drei'zinen Warriors' Hall
$*LocationInfo-J07_ValleyDeep-local_name=Down in the Valley
$*LocationInfo-J07_ExplorerCamp-local_name=Valley Expedition Camp
$*LocationInfo-J08_ValleyDeepWest-local_name=Down in the Valley
$*LocationInfo-I08_ValleyDeep-local_name=Down in the Valley
$*LocationInfo-I07_ValleyDeep-local_name=Down in the Valley
$*LocationInfo-I08_HamishTomb-local_name=Tomb of Hamish
$*LocationInfo-I08_Northern_Gateway-local_name=North Gate
$*LocationInfo-I08_Northern_Road-local_name=North Road
$*LocationInfo-I08_DreyZinen_Sepulchre-local_name=Drei'Zinen Sepulchre
$*LocationInfo-I08_Black_Rock_Canyon-local_name=Blackrock Basin
$*LocationInfo-I08_Gateway_Fortress-local_name=Gate Fortress
$*LocationInfo-I08_Rustica_Forest-local_name=Rustica Forest
$*LocationInfo-I08_Northern_Rustica_Forest-local_name=Northern Rustica Forest
$*LocationInfo-I08_Rustica_Marsh-local_name=North Rustica Marsh
$*LocationInfo-I08_Arbis_Cave-local_name=Arbis Cave
$*LocationInfo-I08_H08_Arbis_Cave-local_name=Arbis Cave
$*LocationInfo-I08_Eastern_Rustica_Marsh-local_name=East of Rustica Marsh
$*LocationInfo-I08_H08_Rustica-local_name=Rustica
$*LocationInfo-J11_Padana_BattleField-local_name=Cherey Mountain
$*LocationInfo-J11_CastraGrandis-local_name=Castra Grandis
$*LocationInfo-J11_Padana_EasternFields-local_name=Basel Gorge
$*LocationInfo-J11_Padana_EasternFields_H_01-local_name=Basel Gorge
$*LocationInfo-J11_Padana_EasternFields_H_02-local_name=Basel Gorge
$*LocationInfo-J11_Padana_EasternFields_U_01-local_name=Basel Gorge
$*LocationInfo-J11_Padana_EasternFields_U_02-local_name=Basel Gorge
$*LocationInfo-J11_HieronCamp-local_name=Ironhawk Camp
$*LocationInfo-J11_UnionCamp-local_name=Dragonroar Camp
$*LocationInfo-I11_Padana_BattleField-local_name=Rubio Plateau
$*LocationInfo-C14_Farfa-local_name=Farfa Archipelago
$*LocationInfo-C14_RollyFolly_Sea-local_name=Rolly Folly Island Waters
$*LocationInfo-C14_RollyFolly_Island-local_name=Rolly Folly Island
$*LocationInfo-C14_DryShark_Town-local_name=Driedshark Gotos Village
$*LocationInfo-C14_MudWhale_Town-local_name=Mudwhale Gotos Village
$*LocationInfo-C14_Remaining_Island-local_name=Remnant Island
$*LocationInfo-C14_Sinking_Seaside-local_name=Sinking Shore
$*LocationInfo-C14_Wreck_Town-local_name=Shipwreck Town
$*LocationInfo-C14_SkyBasin-local_name=Sky Basin
$*LocationInfo-C14_Golden_FishingGround-local_name=Golden Fishing Ground
$*LocationInfo-C14_Twisted_Forest-local_name=Twisted Forest
$*LocationInfo-C14_Resurrection_Base-local_name=El Dorado Grave Robbers' Base
$*LocationInfo-C14_Poaching_Base-local_name=Algum Poachers' Base
$*LocationInfo-C14_Deforestation_Base-local_name=Smokeless Logging Camp
$*LocationInfo-C14_GuardianValley-local_name=Guardian Valley
$*LocationInfo-C14_Tropical_Forest-local_name=Tropical Forest
$*LocationInfo-C14_Behemoth_Base-local_name=Behemoth Lair
$*LocationInfo-C14_Move_Forest-local_name=Moving Forest
$*LocationInfo-C14_Ancient_Land-local_name=Ancient Land
$*LocationInfo-C14_Treasure_Seaside-local_name=Treasure Shore
$*LocationInfo-C14_MoonLightSand_Ferry-local_name=Moonlit Sand Ferry
$*LocationInfo-C14_SouthWind_Wreck-local_name=Southwind Wreck
$*LocationInfo-C14_NorthWind_Wreck-local_name=Northwind Wreck
$*LocationInfo-C14_First_Kingdom-local_name=The First Kingdom
$*LocationInfo-C14_Ancient_Kingdom_North-local_name=Ancient Kingdom of the North
$*LocationInfo-C14_StarLightSand_Ferry-local_name=Starlit Sand Ferry
$*LocationInfo-C14_StarLightSand_Beach-local_name=Starlit Sand Shore
$*LocationInfo-C14_Fishbone_Village-local_name=Fishbone Village
$*LocationInfo-C14_Golden_Outpost-local_name=Golden Harpoon Sahuagin Outpost
$*LocationInfo-C14_Derelict_Ruins-local_name=Abandoned Ruins
$*LocationInfo-C14_Grace_Square-local_name=Plaza of Grace
$*LocationInfo-C14_Golden_Campsite-local_name=Northwind Wreck
$*LocationInfo-C14_Forgotten_Ruins-local_name=Forgotten Site
$*LocationInfo-C14_Submerged_Kingdom-local_name=Sunken Kingdom
$*LocationInfo-C14_Slience_Devotions_Stage-local_name=Silent Altar
$*LocationInfo-C14_Abyss_Prison-local_name=Abyssal Prison
$*LocationInfo-G14_Southern_Peninsula-local_name=Southern Peninsula
$*LocationInfo-G14_Slip_Road-local_name=Southern Peninsula Slip
$*LocationInfo-G14_Coral_Sand-local_name=Coral Sand Shore
$*LocationInfo-G14_Griffon-local_name=Wyvern's Landing
$*LocationInfo-G14_Coral_Island-local_name=Coral Island
$*LocationInfo-G14_Snake-local_name=Snake Valley
$*LocationInfo-G14_HGoblin_Village-local_name=Hobgoblin Pirate Haven
$*LocationInfo-G14_Hgoblin_in-local_name=Hobgoblin HQ
$*LocationInfo-G14_Hgoblin_Ship-local_name=Hobgoblin Pirate Docks
$*LocationInfo-G14_Northern_Jungle-local_name=North Coast Jungle
$*LocationInfo-G14_Sylvan_Camp-local_name=Sylvan Elf Camp
$*LocationInfo-G14_Shadow_Camp-local_name=Shadow Elf Camp
$*LocationInfo-G14_Sea_Wind-local_name=Seawind Heights
$*LocationInfo-G14_Echo-local_name=Echoing Valley
$*LocationInfo-G14_Naga_Village-local_name=Naga Village
$*LocationInfo-G14_Naga_Beach-local_name=Naga Coast
$*LocationInfo-G14_Naga_Island-local_name=Back of Deva Raja
$*LocationInfo-G14_Southern_Jungle-local_name=South Coast Jungle
$*LocationInfo-G14_Hill-local_name=Coastal Hill
$*LocationInfo-G14_Between_Jungle-local_name=Coastal Jungle
$*LocationInfo-N08_Saltus_North-local_name=Northern Saltus
$*LocationInfo-N08_Mareta_Sorda-local_name=Mareta Sorda
$*LocationInfo-N08_Northshore-local_name=Peri Coast
$*LocationInfo-N08_Owlbears_Area-local_name=Owlbear's Habitat
$*LocationInfo-N08_Herden_Forest-local_name=Herdern Forest
$*LocationInfo-N08_Forestkeepers_Refuge-local_name=Forest Keeper's Hideout
$*LocationInfo-N08_Garden_of_Providence-local_name=Garden of Providence
$*LocationInfo-N08_Vatars_Agit-local_name=Batar's Shelter
$*LocationInfo-N08_Orcs_Area-local_name=Red Mud Orc's Habitation
$*LocationInfo-N08_Ogres_Area-local_name=Main Force of the Blood Alliance
$*LocationInfo-N08_Refinery-local_name=True Ogre's Habitation
$*LocationInfo-N08_Crystal_Cave-local_name=Crystal Cave
$*LocationInfo-N08_Purgees_Ship-local_name=Targos Exile Fleet
$*LocationInfo-N08_Reef_Area-local_name=Dead Reef
$*LocationInfo-N08_Post_of_Promise-local_name=Post of Promise
$*LocationInfo-N08_Way_of_Vow-local_name=Road of Oaths
$*LocationInfo-N08_Kourdu_Forest-local_name=Curdo Forest
$*LocationInfo-F17_The_Wrecked_Ship-local_name=Wrecked Merchant Ship
$*LocationInfo-M08_Saltus_South-local_name=Southern Saltus
$*LocationInfo-M08_Floreen-local_name=North of Floren
$*LocationInfo-M08_Fort_Holden-local_name=Holden Fort
$*LocationInfo-M08_BA_Outpost-local_name=Outpost of the Blood Alliance
$*LocationInfo-M08_Greenwoods-local_name=Green Shadow Forest
$*LocationInfo-M08_Spruce_Post-local_name=Spruce Post
$*LocationInfo-M08_Spruce_Forest-local_name=Spruce Forest
$*LocationInfo-M08_Floreen_Camp-local_name=Outpost of Floren
$*LocationInfo-M08_Hunterbug_Forest-local_name=Hunter Bug Habitation
$*LocationInfo-M08_Trolls_Area-local_name=Shademoss Troll Habitation
$*LocationInfo-M08_Goblins_Area-local_name=Swiftfoot Village
$*LocationInfo-M08_Swamp-local_name=Owello Swamp
$*LocationInfo-M08_Homun_Batar-local_name=Fangor's Respite
$*LocationInfo-M08_North_Wall-local_name=The Great Northern Wall
$*LocationInfo-M08_Shade_of_Providence-local_name=Shade of Providence
$*LocationInfo-M08_Forel_Wold-local_name=Shelter of Fangor
$*LocationInfo-Q04_Binterrant-local_name=Winterland
$*LocationInfo-Q04_Tuardan-local_name=Targos
$*LocationInfo-Q04_Grassland-local_name=Dimlight Plains
$*LocationInfo-Q04_Farm-local_name=Mohad's Reindeer Ranch
$*LocationInfo-Q04_Eight-local_name=Eight Pillars Camp
$*LocationInfo-Q04_Blizzard-local_name=Snowstorm Hill
$*LocationInfo-Q04_Frozen_Swamp-local_name=Frozen Swamp
$*LocationInfo-Q04_Whitespine-local_name=Whitespine Valley
$*LocationInfo-Q04_Warriors_Way-local_name=Warrior's Path
$*LocationInfo-Q04_Frost_Outpost-local_name=Frostbite Outpost
$*LocationInfo-Q04_Hieron-local_name=Swiftwing Base
$*LocationInfo-Q04_Union-local_name=Frostwing Base
$*LocationInfo-Q04_Mountain-local_name=Chillwind Mountains
$*LocationInfo-Q04_Tuardan_Palace-local_name=Targos Palace
$*LocationInfo-Q04_BlizzardCave-local_name=Iceskull Cave
$*LocationInfo-Q04_Cienaga_Ruins-local_name=Swamp Depth Ruins
$*LocationInfo-Q06_Aqum-local_name=Akoom
$*LocationInfo-P06_Valley-local_name=Valley of Koom
$*LocationInfo-P06_Ursa-local_name=Piskar Ursa Village
$*LocationInfo-P06_DryWoods-local_name=Drywood Forest
$*LocationInfo-P06_IceEdge-local_name=Edge of Ice
$*LocationInfo-P06_Skull-local_name=Decayed Skull Camp
$*LocationInfo-P06_Flying-local_name=Flying Salamander Shore
$*LocationInfo-P06_Button-local_name=Ridge of Ice
$*LocationInfo-P06_3Ways-local_name=Spruce Wood Junction
$*LocationInfo-P06_Jinos-local_name=Jinos Village
$*LocationInfo-P06_JinosGuard-local_name=Jinos Guard Post
$*LocationInfo-P06_Swamp-local_name=Winter Sea Swamp
$*LocationInfo-P06_FrozenSoil-local_name=Frozen Soil Shore
$*LocationInfo-P06_Island-local_name=Piece of Akoom
$*LocationInfo-P06_Cliff-local_name=Cradlesong Cliff
$*LocationInfo-Q06_Frost-local_name=Chillwind Valley
$*LocationInfo-Q06_Stair-local_name=Stairs of Fallen Hope
$*LocationInfo-Q06_Troll-local_name=Chillwind Troll Camp
$*LocationInfo-Q06_Shortcut-local_name=Hidden Cave
$*LocationInfo-Q06_Guard-local_name=Carcerem Checkpoint
$*LocationInfo-Q06_Fence-local_name=Winter's End
$*LocationInfo-Q06_Work-local_name=Hammer's Workshop
$*LocationInfo-Q06_Entrace-local_name=Carcerem Entrance
$*LocationInfo-Q06_Merchant-local_name=Slaver Guild
$*LocationInfo-Q06_Walk-local_name=Yeti's Walk
$*LocationInfo-Q06_Cave-local_name=Whitespine Yeti Cave
$*LocationInfo-Q06_Valley-local_name=Valley of Koom
$*LocationInfo-Q06_Fall-local_name=Fall of Koom
$*LocationInfo-P06_Aqum-local_name=Akoom
$*LocationInfo-N14_Belopus-local_name=Bellops
$*LocationInfo-N13_Belopus-local_name=Bellops
$*LocationInfo-N13_Leaf_Farm-local_name=Peregrine Farmstead
$*LocationInfo-N13_F_Felicitation-local_name=First Clearing
$*LocationInfo-N13_F_Crop-local_name=Second Clearing
$*LocationInfo-N13_F_Shore-local_name=Brighgrit Shore
$*LocationInfo-N13_F_Camp-local_name=Farmers' Camp
$*LocationInfo-N13_Vehicle_Lift-local_name=Cable Car Stop 4
$*LocationInfo-N13_Kd_Research-local_name=Celda Research Base
$*LocationInfo-N13_Kd_Road-local_name=Pioneer Road
$*LocationInfo-N13_Kd_Camp-local_name=Celda Research Camp
$*LocationInfo-N13_Dz_Graveyard-local_name=Destras Dump
$*LocationInfo-N13_Vagrant-local_name=Vagrants' Rest
$*LocationInfo-N13_Sahuagin_Shore-local_name=Sahuagin Coast
$*LocationInfo-N13_Secret_Field-local_name=Land of Roots
$*LocationInfo-N13_Drug_Field-local_name=Hidden Dreamweed Plantation
$*LocationInfo-N13_Drug_Dock-local_name=Hidden Wharfs
$*LocationInfo-N13_Daidan_Wander-local_name=Daidan Wanderers
$*LocationInfo-N13_Ursa_Area-local_name=Ursa's Landing
$*LocationInfo-N13_Ursa_land-local_name=Ursa Village
$*LocationInfo-N13_Ursa_Chieftain-local_name=Brutal Eye Chieftain's Dwelling
$*LocationInfo-N13_Ursa_Sea-local_name=Brutal Eye Glacier Shore
$*LocationInfo-N13_Geyser-local_name=Boiling Geyser
$*LocationInfo-N13_Torenton_Expedition-local_name=Torenton Expedition
$*LocationInfo-N13_Gas_Gather_Base-local_name=Popochita Gas Pit
$*LocationInfo-N13_Goat_Cliff-local_name=Halfmoon Griffon Cliff
$*LocationInfo-N13_Pollute_Forest-local_name=Corrupted Forest
$*LocationInfo-N13_Forest_Entry-local_name=Foul Trail
$*LocationInfo-N13_Forest_Deep-local_name=Forbidden Area of the Polluted Forest
$*LocationInfo-N13_Secret_Lab-local_name=Nova Machine Laboratory
$*LocationInfo-R04_Jotun_Mountain-local_name=Jotun Mountains
$*LocationInfo-R04_Jotun-local_name=Jotun
$*LocationInfo-R04_Forest_Storm_Region-local_name=Winter's Reach
$*LocationInfo-R04_Giants_Ruins-local_name=Giant's Relic Ruins
$*LocationInfo-R04_Stormwind_Canyon-local_name=Stormwind Canyon
$*LocationInfo-R04_Stormwind_Castle-local_name=Stormwind Castle
$*LocationInfo-R04_FishHook_Town_Near-local_name=Near Fishing Hook Town
$*LocationInfo-R04_FishHook_Town-local_name=Fishing Hook Town
$*LocationInfo-R04_Blizzard_Region-local_name=Frostbane Hinterland
$*LocationInfo-R04_SharpIcicle_Hill-local_name=Icicle Hills
$*LocationInfo-R04_Fortress_of_Urhoul-local_name=Urhoul's Fortress
$*LocationInfo-R04_Garden_Of_the_Gods-local_name=Garden of the Gods
$*LocationInfo-R04_Tower_of_Bitter_Cold-local_name=Bittercold Tower
$*LocationInfo-R04_Forest_Guardian_Camp-local_name=Frost Guardian Camp
$*LocationInfo-R04_Ice_Stalagmite_Hill-local_name=Ice Stalagmite Hill
$*LocationInfo-R04_Storm_Watcher_Tower-local_name=Storm Watcher's Tower
$*LocationInfo-R04_Winter_Footprints-local_name=Winter Footprints Region
$*LocationInfo-R04_Winter_Footprints_Left-local_name=Left of Winter Footprints Region
$*LocationInfo-R04_Winter_Footprints_Right-local_name=Right of Winter Footprints Region
$*LocationInfo-R04_Winter_Footprints_Entry-local_name=Entrance to Winter Footprints Region
$*LocationInfo-F17_Ghost Coast-local_name=Ghost Coast
$*LocationInfo-F17_Black_Coast-local_name=Black Coast
$*LocationInfo-F17_Tomb_of_Sea-local_name=Tomb of the Sea
$*LocationInfo-F17_Storm_Cliff_Village-local_name=Stormcliff Village
$*LocationInfo-F17_Town_Hall-local_name=Town Hall
$*LocationInfo-F17_Rough_Rock_INN-local_name=Rough Rock Inn
$*LocationInfo-F17_Grape_Farms-local_name=Vineyard
$*LocationInfo-F17_Cliff_of_Mist-local_name=Misty Cliffs
$*LocationInfo-F17_Riang's_Lodge-local_name=Rouan's Lodge
$*LocationInfo-F17_Coral_Coast-local_name=Coral Coast
$*LocationInfo-F17_Coral_Squama_Village-local_name=Coral Squama Village
$*LocationInfo-F17_Expedition_Camp-local_name=Expedition Camp
$*LocationInfo-F17_Zombie_Pirates_Cave-local_name=Zombie Pirate Cave
$*LocationInfo-F17_Mist_Coast-local_name=Mist Coast
$*LocationInfo-F17_Lighthouse_of_Moon-local_name=Lighthouse of the Moon
$*LocationInfo-F17_Sahuagin_Village-local_name=Sahuagin Village
$*LocationInfo-F17_Forest_of_SpiderRock-local_name=Spider Rock Forest
$*LocationInfo-F17_Sky_Fount_Spa-local_name=Sky Hot Spring
$*LocationInfo-F17_LimeStone_Cave-local_name=Limestone Cave
$*LocationInfo-F17_Nest_of_Queen-local_name=Spider Queen's Nest
$*LocationInfo-F17_The_Ecology_Researchers-local_name=Ecological Research Camp
$*LocationInfo-F17_Monkey_Fount-local_name=Monkey Spring
$*LocationInfo-F17_Huaca_Mountain-local_name=Huaca Mountain
$*LocationInfo-F17_Mountain_Passes_Store-local_name=Mountain Ridge Emporium
$*LocationInfo-F17_Native_Village-local_name=Native Village
$*LocationInfo-F11_Burning_Desert-local_name=Burning Sands
$*LocationInfo-F11_SandLarva_Nest-local_name=Sandworm Nest
$*LocationInfo-F11_Baraka_Nest-local_name=Baraka's Nest
$*LocationInfo-F11_Land_of_Promise-local_name=Promised Land
$*LocationInfo-F11_Widesand_Village-local_name=Wide Sand Village
$*LocationInfo-F11_Burning_Plain-local_name=Heatwave Reach
$*LocationInfo-F11_SandStorm_Camp-local_name=Popochita Excavation Camp
$*LocationInfo-F11_LandofUndeads-local_name=Land of the Undead
$*LocationInfo-F11_RuinsofWarlord-local_name=Warlord's Ruins
$*LocationInfo-F11_AltarofWarLord-local_name=Altar of Ash-Ruha
$*LocationInfo-F11_Shahida_Castle-local_name=Red Ear Hobgoblins' Citadel
$*LocationInfo-F11_Hota_Jail-local_name=Hobgoblins' Jail
$*LocationInfo-F11_Shahida_room-local_name=Shahida's Room
$*LocationInfo-F11_Castle_Hieron-local_name=Hieron Advance Base
$*LocationInfo-F11_Castle_Union-local_name=Unión Advance Base
$*LocationInfo-F11_Castle_Weapon-local_name=Hobgoblin Armory
$*LocationInfo-F11_Castle_Money-local_name=Hobgoblin Loot House
$*LocationInfo-F11_AltarofSeal-local_name=Cradle of Ash-Ruha
$*LocationInfo-F11_Burning_Sword_Plain-local_name=Burning Sword Plains
$*LocationInfo-F11_Basilisk_Nest-local_name=Basilisk Nest
$*LocationInfo-F11_BlueSand_Village-local_name=Blue Sand Village
$*LocationInfo-F11_RoadBlock_Castle02-local_name=Lud Warriors' Camp
$*LocationInfo-F11_BlueSand_Village_Stable-local_name=Stable
$*LocationInfo-F06_Desert_Valley-local_name=The Dustbowl
$*LocationInfo-F06_Mirage_N-local_name=Northern Mirage
$*LocationInfo-F06_Mirage_S-local_name=Southern Mirage
$*LocationInfo-F06_Goldenkey_ExplorationBase-local_name=Golden Key Expedition Camp
$*LocationInfo-F06_BarrenLand_Fortress-local_name=Fortress of Wilderness
$*LocationInfo-F06_Goblin_Fortress-local_name=Darkiron Village
$*LocationInfo-F06_Vcasa-local_name=Vcasa's Place
$*LocationInfo-F06_Fortress_1st-local_name=Azka's Road
$*LocationInfo-F06_Fortress_2nd-local_name=Horned Lizard Farm
$*LocationInfo-F06_Fortress_3rd-local_name=Goblin Village Watch Hill
$*LocationInfo-F06_Fortress_Jail-local_name=Frost Lightning Goblin Prison
$*LocationInfo-F06_Fortress_E-local_name=Drywound Ravine
$*LocationInfo-F06_Fortress_S-local_name=Echoing Ravine
$*LocationInfo-F06_Harpy_Valley-local_name=Harpy Canyon
$*LocationInfo-F06_Mirage_MerchantGroup-local_name=Mirage Traders' Group
$*LocationInfo-F06_Gotos_Village-local_name=Gotos Desert Village
$*LocationInfo-F06_ScarOfBattle-local_name=Scar of War
$*LocationInfo-F06_DatePalm_Grove-local_name=Date Palm Grove
$*LocationInfo-F06_SandStorm_Camp-local_name=Popochita Co.
$*LocationInfo-F06_ThunderFist_OgreVillage-local_name=Thunderfist Village
$*LocationInfo-F06_JuditRebellion_Camp-local_name=Judith's Rebel Army Camp
$*LocationInfo-F06_SandStorm_FiltrationPlant-local_name=Popochita Co. Clean Well
$*LocationInfo-F06_Broken_Valley-local_name=Sand Cliff Ravine
$*LocationInfo-F06_Mirage_Center-local_name=Sky Ridge Sandrock
$*LocationInfo-F06_Harpy_King-local_name=Redscream Harpy's Nest
$*LocationInfo-J13_Rutilanis-local_name=Rutilanis
$*LocationInfo-J13_Alliance_Base-local_name=Alliance Base
$*LocationInfo-J13_Blackened_Ground-local_name=Scorched Grounds
$*LocationInfo-J13_FogWeb_Forest-local_name=Fogweb Forest
$*LocationInfo-J13_Burning_Crevice-local_name=Burning Crevice
$*LocationInfo-J13_Ashes_Forest-local_name=Burning Blood
$*LocationInfo-J13_Bone_Of_Dragon-local_name=Ashwind Valley
$*LocationInfo-J13_Alliance_Camp-local_name=Alliance Camp
$*LocationInfo-J13_Silver_Mountains-local_name=Silver Mountains
$*LocationInfo-J13_Remains_Of_Banduin-local_name=Banduin's Legacy
$*LocationInfo-J13_Low_Eye_Hill-local_name=Low Eye Hill
$*LocationInfo-J13_Ruins_Of_Stone_Kingdom-local_name=Ruins of the Stone Kingdom
$*LocationInfo-J13_WindCanine_Watchtower-local_name=Dogs of War Watchtower
$*LocationInfo-J13_Flamaporta-local_name=Flamma Porta
$*LocationInfo-J13_IronWind_Furnace-local_name=Iron Wind Furnace
$*LocationInfo-J13_Forgotten_Altar-local_name=Forgotten Altar
$*LocationInfo-J13_CastIronHammer_Barracks-local_name=Cast Iron Hammer Barracks
$*LocationInfo-J13_SignalFire_Of_Dreams-local_name=Beacon of Dreams
$*LocationInfo-I15_MagosBasin-local_name=Magus Basin
$*LocationInfo-I15_DarkMoonRuins-local_name=Shadow Ruins
$*LocationInfo-I15_ConjunctionAltar-local_name=Altar of Conjunction
$*LocationInfo-I15_DarkMoonRuinsNear-local_name=Near the Shadow Ruins
$*LocationInfo-I15_ForestToDrinkAtNight-local_name=Nightdrinker Forest
$*LocationInfo-I15_ForestToDrinkAtNightInside-local_name=Within Sunken Night Forest
$*LocationInfo-I15_WhiteShadowCave-local_name=Pale Shadow Cave
$*LocationInfo-I15_FirstQuarterCave-local_name=Young Moon Cave
$*LocationInfo-I15_LastQuarterCave-local_name=Waning Moon Cave
$*LocationInfo-I15_LightOfAbyss-local_name=Abyssal Light
$*LocationInfo-I15_BlackLampRoad-local_name=Blacklight Path
$*LocationInfo-I15_BlackLampRoadCenter-local_name=Near Black Lamp Road
$*LocationInfo-I15_ValleyOfHatred-local_name=Valley of Hatred
$*LocationInfo-I15_AllianceOutpost-local_name=Alliance Outpost
$*LocationInfo-I15_NestOfOblivion-local_name=Nest of Oblivion
$*LocationInfo-I15_WithoutFloorPond-local_name=Bottomless Pond
$*LocationInfo-I15_MoonShade-local_name=Moonshade
$*LocationInfo-I15_ForgottenGate-local_name=Forgotten Gate
$*LocationInfo-I15_NestOfOblivionNear-local_name=Near the Nest of Oblivion
$*LocationInfo-I15_GreedLot-local_name=Clearing of Greed
$*LocationInfo-I15_ValleyOfHatredWest-local_name=Western Valley of Hatred
$*LocationInfo-E08_Arba_Jungle-local_name=Arba Jungle
$*LocationInfo-E08_RedSun_Development_District-local_name=Red Sun Holdings
$*LocationInfo-E08_StarTrack_Pit-local_name=Stardust Strip Mine
$*LocationInfo-E08_RedSun_Base-local_name=Red Sun Base
$*LocationInfo-E08_CrystalFog_Falls-local_name=Crystalmere Falls
$*LocationInfo-E08_Forgotten_Marsh-local_name=Forgotten Marsh
$*LocationInfo-E08_Appointed_Forest-local_name=Forest of Oaths
$*LocationInfo-E08_Flame_Alter-local_name=Altar of Flames
$*LocationInfo-E08_ForestWeb_Village-local_name=Forestweb Village
$*LocationInfo-E08_Lightless_Forest-local_name=Dark Forest
$*LocationInfo-E08_Temple_Of_Ancient_Glory-local_name=Temple of Ancient Glory
$*LocationInfo-E08_RedSun_Dock-local_name=Redsun Dock
$*LocationInfo-E07_Bugara-local_name=Bucala
$*LocationInfo-E07_CutClaw_Village-local_name=Severed Claw Village
$*LocationInfo-E07_Wind_Forest-local_name=Duskwing Forest
$*LocationInfo-E07_Dinosaur_Habitat-local_name=Dinosaur Habitat
$*LocationInfo-E07_Habitat_Herbivore-local_name=Herbivore Habitat
$*LocationInfo-E07_Habitat_Predator-local_name=Predator Habitat
$*LocationInfo-E07_Predator_Boss-local_name=Cave of the Predator King
$*LocationInfo-E07_GoldenScale_Mine-local_name=Machi Mine
$*LocationInfo-E07_Mine_Machi-local_name=Goldenscale Mine
$*LocationInfo-E07_Machi_Digging_01-local_name=1st Mining Area
$*LocationInfo-E07_Machi_Digging_02-local_name=Digging Site
$*LocationInfo-E07_Machi_Digging_03-local_name=2nd Mining Area
$*LocationInfo-E07_DryGrass_Basin-local_name=Dry Grass Basin
$*LocationInfo-E07_Basin_RottenHole-local_name=Stinking Pit
$*LocationInfo-E07_Basin_Outpost-local_name=Rana Outpost
$*LocationInfo-E07_StoneMoss_Lake-local_name=Water Curtain Lake
$*LocationInfo-E07_StoneMoss_Cave-local_name=Stonemoss Cave
$*LocationInfo-E07_Angcas_Jungle-local_name=Angkasa Jungle
$*LocationInfo-E07_Angcas_FrogmanVillage-local_name=Old Rana Village
$*LocationInfo-E07_BlackClaw_Village-local_name=Blackclaw Village
$*LocationInfo-E07_Raptor_Garden-local_name=Fertile Green Garden
$*LocationInfo-E07_BlueThorn_Forest-local_name=Blue Thorn Forest
$*LocationInfo-E07_Secret_Sanctuary-local_name=Secret Sanctuary
$*LocationInfo-E07_Bugara_Middle-local_name=Land of the Sun
$*LocationInfo-E07_Bugara_Center-local_name=Grassland of Tears
$*LocationInfo-E07_Arabando_Shore-local_name=Alabando Shore
$*LocationInfo-E07_Forgotten_Alter-local_name=Linli Island
$*LocationInfo-E07_Forgottten_Statue-local_name=Cacichu Island
$*LocationInfo-E07_Greedy_Tomb-local_name=Tomb of Greed
$*LocationInfo-E07_Quatran_Temple-local_name=Kuat Ran Temple
$*LocationInfo-E07_Temple_Alter-local_name=Altar of Kuat Ran
$*LocationInfo-B03_GMoffice-local_name=Sunken Temple
$*LocationInfo-DG_DaCanDa-local_name=Resource
$*LocationInfo-DG_IllegalTamingFarm-local_name=Let's Ride
$*LocationInfo-J10_colosseumwar-local_name=Certanon Arena
$*LocationInfo-K11_DreamOfNigraturis-local_name=Migra Turris of Illusion
$*LocationInfo-DG_Garden-local_name=Gehenna
$*LocationInfo-DG_Garden_Lobby-local_name=Otherworldly Garden
$*LocationInfo-DG_Garden_TrainingField-local_name=Otherworldly Knowledge Academy
$*LocationInfo-J10_DG_DeadMine_Mine-local_name=Urutus Mine
$*LocationInfo-J10_DG_DeadMine_Mine_01-local_name=1st Mining Area
$*LocationInfo-J10_DG_DeadMine_Mine_02-local_name=2nd Mining Area
$*LocationInfo-J10_DG_DeadMine_Mine_03-local_name=Sector 3
$*LocationInfo-J10_DG_DeadMine_Mine_04-local_name=Foreman's Room
$*LocationInfo-J10_DG_DeadMine_Mine_05-local_name=Exhausted Sector
$*LocationInfo-J10_DG_DeadMine_Mine_06-local_name=Sealed Dangerous Area
$*LocationInfo-J10_DG_DeadMine_Mine_07-local_name=In the Sealed Mine
$*LocationInfo-J10_DG_DeadMine_Mine_08-local_name=Mineshaft
$*LocationInfo-J10_DG_DeadMine_Mine_09-local_name=Abandoned Sector
$*LocationInfo-F14_DG_PatalaRuins-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_01-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_02-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_03-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_04-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_05-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_06-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_07-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_08-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_09-local_name=Patala Ruins
$*LocationInfo-DG_MonsterArena-local_name=Pendonium Arena
$*LocationInfo-J09_DG_Nigraturis_Inside-local_name=Migra Turris
$*LocationInfo-J09_DG_Nigraturis_Inside_01-local_name=Inner Defense Line
$*LocationInfo-J09_DG_Nigraturis_Inside_02-local_name=2F
$*LocationInfo-J09_DG_Nigraturis_Inside_03-local_name=3F
$*LocationInfo-J09_DG_Nigraturis_Inside_04-local_name=4F
$*LocationInfo-J09_DG_Nigraturis_Inside_05-local_name=5F
$*LocationInfo-J09_DG_Nigraturis_Inside_06-local_name=Hall of Flogas
$*LocationInfo-K08_DG_AncientRuins-local_name=Mausoleum of the Wise Ones
$*LocationInfo-K08_DG_AncientRuins_01-local_name=Altar
$*LocationInfo-K08_DG_AncientRuins_02-local_name=Detainment Facility
$*LocationInfo-K08_DG_AncientRuins_03-local_name=Armory
$*LocationInfo-K08_DG_AncientRuins_04-local_name=Secret Chamber
$*LocationInfo-K08_DG_AncientRuins_05-local_name=Sanctuary
$*LocationInfo-K08_DG_DwarfCastle-local_name=Cuaendinar
$*LocationInfo-K08_DG_DwarfCastle_01-local_name=Steel Shield Barracks
$*LocationInfo-K08_DG_DwarfCastle_02-local_name=Hammer of Justice Court
$*LocationInfo-K08_DG_DwarfCastle_03-local_name=The Archives
$*LocationInfo-K08_DG_DwarfCastle_04-local_name=Stone Shield Hall
$*LocationInfo-K08_DG_DwarfCastle_05-local_name=Ancient Stone
$*LocationInfo-J11_DG_Castra-local_name=Castra Grandis
$*LocationInfo-K11_DG_Catacomb-local_name=Ruber Ossuary
$*LocationInfo-K11_DG_Catacomb_01-local_name=Entrance to Ruber Ossuary
$*LocationInfo-K11_DG_Catacomb_02-local_name=Secret Passage to Sulla's Lab
$*LocationInfo-K11_DG_Catacomb_03-local_name=Sample storage
$*LocationInfo-K11_DG_Catacomb_04-local_name=Sulla's Resting Place
$*LocationInfo-K11_DG_Catacomb_05-local_name=Sulla's Lab
$*LocationInfo-K11_DG_Catacomb_06-local_name=Chimera Laboratory
$*LocationInfo-K11_DG_WarriorKing-local_name=Rift of Space and Time
$*LocationInfo-K11_DG_WarriorKing_01-local_name=Wyvern Road
$*LocationInfo-K11_DG_WarriorKing_02-local_name=Old Verbeek Stronghold
$*LocationInfo-K11_DG_WarriorKing_03-local_name=Capital of Herba
$*LocationInfo-K11_DG_WarriorKing_04-local_name=Hamish's Dimensional Prison
$*LocationInfo-K11_DG_WarriorKing_05-local_name=Frozen Throne Room
$*LocationInfo-Event_DG_NewYear-local_name=It's New Year!
$*LocationInfo-N13_DG_LabofZeeto-local_name=Zeeto's Laboratory
$*LocationInfo-N13_DG_LabofZeeto_01-local_name=Sample Dump
$*LocationInfo-N13_DG_LabofZeeto_02-local_name=Power Core
$*LocationInfo-N13_DG_LabofZeeto_03-local_name=Chief Researcher's Room
$*LocationInfo-N13_DG_LabofZeeto_04-local_name=Biotest Lab
$*LocationInfo-N13_DG_LabofZeeto_05-local_name=Central Lab
$*LocationInfo-E07_DG_TempleofQuatran-local_name=Temple of Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_01-local_name=Warrior Chieftain Tupananchi
$*LocationInfo-E07_DG_TempleofQuatran_02-local_name=Blood Flame Pogouro
$*LocationInfo-E07_DG_TempleofQuatran_03-local_name=Reclusive Shade
$*LocationInfo-E07_DG_TempleofQuatran_04-local_name=Executor Karoroka
$*LocationInfo-E07_DG_TempleofQuatran_05-local_name=Grand Shaman Imainaya
$*LocationInfo-E07_DG_TempleofQuatran_06-local_name=Avatar of God-king Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_07-local_name=Soul of Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_08-local_name=Behind the Waterfall
$*LocationInfo-E07_DG_TempleofQuatran_09-local_name=Shaman Camp
$*LocationInfo-E07_DG_TempleofQuatran_10-local_name=Shaman Camp
$*LocationInfo-F14_DG_PatalaRuins_Raid-local_name=Patala Ruins
$*LocationInfo-F14_DG_PatalaRuins_Raid_01-local_name=Red Moon Surveillance Sector
$*LocationInfo-F14_DG_PatalaRuins_Raid_02-local_name=Watcher's Room
$*LocationInfo-F14_DG_PatalaRuins_Raid_03-local_name=Freshwater Jail
$*LocationInfo-F14_DG_PatalaRuins_Raid_04-local_name=Tribal Chief's Room
$*LocationInfo-F14_DG_PatalaRuins_Raid_05-local_name=Hall of Waves
$*LocationInfo-F14_DG_PatalaRuins_Raid_06-local_name=Mahabali Altar
$*LocationInfo-F14_DG_PatalaRuins_Raid_07-local_name=Climate Control Room
$*LocationInfo-F14_DG_PatalaRuins_Raid_08-local_name=Gallery of the Guardian
$*LocationInfo-F14_DG_PatalaRuins_Raid_09-local_name=Sanctuary of the Seal
$*LocationInfo-DG_TempleOfAshLuha-local_name=Temple of Ash-Ruha
$*LocationInfo-DG_TempleOfAshLuha_01-local_name=Endless Pit
$*LocationInfo-DG_TempleOfAshLuha_02-local_name=Room of Blazing Faith
$*LocationInfo-DG_TempleOfAshLuha_03-local_name=Room of Distorted Repentance
$*LocationInfo-DG_TempleOfAshLuha_04-local_name=Followers' Prayer Room
$*LocationInfo-DG_TempleOfAshLuha_05-local_name=Fallen Elemental Cave
$*LocationInfo-DG_TempleOfAshLuha_06-local_name=Resting Place of a Flower Specter
$*LocationInfo-DG_TempleOfAshLuha_07-local_name=Closed Chapel
$*LocationInfo-DG_TempleOfAshLuha_08-local_name=Road of Madness
$*LocationInfo-DG_TempleOfAshLuha_09-local_name=God of War's Cradle
$*LocationInfo-DG_BattleFortress-local_name=Urdaata Battle Fortress
$*LocationInfo-DG_BattleFortress_01-local_name=Forgotten Fairy Ruins
$*LocationInfo-DG_BattleFortress_02-local_name=Entrance to the Fairy Ruins
$*LocationInfo-DG_BattleFortress_03-local_name=Platform of the Fallen Protector
$*LocationInfo-DG_BattleFortress_04-local_name=Black Scream Passage
$*LocationInfo-DG_BattleFortress_05-local_name=Blood Alliance Training Ground
$*LocationInfo-DG_BattleFortress_06-local_name=Basilisk Hatchery
$*LocationInfo-DG_BattleFortress_07-local_name=Entrance to the War Fortress' Control Tower
$*LocationInfo-DG_BattleFortress_08-local_name=Blood-Cry Camp
$*LocationInfo-DG_BattleFortress_09-local_name=Karata's Altar
$*LocationInfo-DG_BattleFortress_10-local_name=Inside Ikichi's Stomach
$*LocationInfo-DG_BattleFortress_11-local_name=Urdaata Battle Fortress
$*LocationInfo-DG_MonsterArena_02-local_name=Pendonium Arena
$*LocationInfo-DG_SpermaWar-local_name=Peninsula War
$*LocationInfo-ChallengeTower-local_name=Rift of Space and Time
$*LocationInfo-ChallengeTower_01-local_name=Twisted Tower of Dimensions
$*LocationInfo-ChallengeTower_02-local_name=Valley of Corrupted Blood
$*DestinationInfo-L10_Return_Hieracon_1-local_name=Hieracon - Griffon's Nest Inn
$*DestinationInfo-K08_Return_FoS_1-local_name=Elemental Forest - Raben Village
$*DestinationInfo-K08_Return_FoS_2-local_name=Elemental Forest - Rodewood Co. Expedition Camp
$*DestinationInfo-K08_Return_FoS_3-local_name=Elemental Forest - Carta University Excavation Site
$*DestinationInfo-K08_Return_FoS_4-local_name=Elemental Forest - Niaren Survivors' Shelter
$*DestinationInfo-I10_Return_Padana_1-local_name=Padana Ruins - Padana Village
$*DestinationInfo-E11_Return_Shakara_01-local_name=Shaqqara Sandstorm Village
$*DestinationInfo-F14_Return_El_Rano_02-local_name=The Emerald Sea - El Rano Commercial District
$*DestinationInfo-F14_Return_El_Rano_01-local_name=The Emerald Sea - Shadow Village
$*DestinationInfo-G08_Return_NabarraCity_01-local_name=Navarra Prairies - Navarra City Plaza
$*DestinationInfo-F08_lardall_return-local_name=Muckland - Lardall Forward Base
$*DestinationInfo-G09_Return_Local name_01-local_name=Campagna Plains - Campagna Stores
$*DestinationInfo-H09_Return_SouthSpezia_001-local_name=Southern Spezia - Commercial District
$*DestinationInfo-K09_Return_01-local_name=Ostium - Stores In Front of the Carta University - Tavern
$*DestinationInfo-L09_Return_01-local_name=Flying Mane Prairies Northern Grunwald Farmstead
$*DestinationInfo-M07_Return_El_Gradis_Village-local_name=Eternal Shade El Gradis
$*DestinationInfo-K10_Return_Beoran_01-local_name=Beolan Metis Camp
$*DestinationInfo-L08_Return_manager_02-local_name=Kingdom of Floren - Capital of Floren
$*DestinationInfo-F08_Olier_Iblis-local_name=Muckland - Iblis Scouts
$*DestinationInfo-F09_return_terny-local_name=Terny Basin - Rosso's Mansion
$*DestinationInfo-F09_olier_union-local_name=Terny Basin - Makeshift Shelter
$*DestinationInfo-F09_olier_mediators-local_name=Terny Basin - Mediators of the Abyss
$*DestinationInfo-L08_Return_manager_03-local_name=Kingdom of Floren - Holden Fort
$*DestinationInfo-L08_Return_manager_01-local_name=Kingdom of Floren - Golden Dawn Monastery
$*DestinationInfo-J08_Return_01-local_name=Wyvern Valley - Imperial Encampment
$*DestinationInfo-I08_Return_01-local_name=Wyvern Valley - Herbati Reinforcement Camp
$*DestinationInfo-J07_Return_01-local_name=Wyvern Valley - Drei'Zinen Ruins
$*DestinationInfo-I07_Return_01-local_name=Wyvern Valley - Bald Eagle Expedition Camp
$*DestinationInfo-J10_UrutusFort_Return-local_name=Cornus Mountains - Urutus Fortress
$*DestinationInfo-J10_HerbatiSettlement_Return-local_name=Cornus Mountains - Herbati Settlement
$*DestinationInfo-L11_Return_01-local_name=Turtle Lake - Eiben Village
$*DestinationInfo-N12_Return_start_01-local_name=Bran Forest - Ach'Anu Village
$*DestinationInfo-J09_Return_hieron_01-local_name=Cornus Valley - Imperial Vanguard Camp
$*DestinationInfo-J09_Return_union_01-local_name=Cornus Valley - Herbati Refugee Camp
$*DestinationInfo-H08_Return_Fotos_01-local_name=Rustica Fotos Village
$*DestinationInfo-N08_Return_01_union-local_name=Northern Saltus - Mareta Sorda
$*DestinationInfo-N08_Return_02-local_name=Northern Saltus - Garden of Providence
$*DestinationInfo-N08_Return_03-local_name=Northern Saltus - Vatar's Shelter
$*DestinationInfo-M08_Return_01_hieron-local_name=Southern Saltus - Spruce Post
$*DestinationInfo-M08_Return_02_hieron-local_name=Southern Saltus - Floren Outpost
$*DestinationInfo-M08_Return_03-local_name=Southern Saltus - Fangor's Respite
$*DestinationInfo-K07_return_gateway-local_name=Vachel South Gate Assembly Area
$*DestinationInfo-K07_return_village-local_name=Pavia Village
$*DestinationInfo-K07_return_camp-local_name=Vachel Researcher Camp
$*DestinationInfo-F07_Migdal-local_name=Bleached Desert - Migdal Commercial District
$*DestinationInfo-F07_The_justice_vanguard_Camp-local_name=Bleached Desert - Hands of Judgement Camp
$*DestinationInfo-G14_Return_H_01-local_name=Southern Peninsula - Wyvern's Landing
$*DestinationInfo-G14_Return_H_02-local_name=Southern Peninsula - Sylvan Elf Camp
$*DestinationInfo-G14_Return_U_01-local_name=Southern Peninsula - South Coast Docks
$*DestinationInfo-G14_Return_U_02-local_name=Southern Peninsula - Shadow Elf Camp
$*DestinationInfo-N14_Return_01-local_name=Tripelivost - Van Senn - Hall of Honor
$*DestinationInfo-F06_Return_H-local_name=The Dustbowl - Golden Key Expedition Camp
$*DestinationInfo-F06_Return_U-local_name=The Dustbowl - Fortress of Wilderness
$*DestinationInfo-N13_Farm_Return_01-local_name=Bellops - Green Leaves Farmland
$*DestinationInfo-N13_Graveyard_Return_01-local_name=Bellops - Celda Survey Team
$*DestinationInfo-F11_SandStormCamp-local_name=Burning Sands - Popochita Excavation Camp
$*DestinationInfo-F11_WideSandTown_S-local_name=Burning Sands - Sandy Berth Village
$*DestinationInfo-F11_BlueSandTown-local_name=Burning Sands - Azuresand Village
$*DestinationInfo-K11_001_H-local_name=Curia - Fairy Song Ferry Inn
$*DestinationInfo-K11_002_H-local_name=Curia - The Slums
$*DestinationInfo-K11_001_U-local_name=Curia - Fairy Song Ferry Inn
$*DestinationInfo-K11_001_S-local_name=Curia - Fir Glade
$*DestinationInfo-N12_Return_01-local_name=Bran Forest - Lupuscana
$*DestinationInfo-N13_Daidan_Wander_Return_01-local_name=Bellops - Daidan Wanderers
$*DestinationInfo-N13_Gayser_Union_Return_01-local_name=Bellops - Torenton Expedition
$*DestinationInfo-N13_Gayser_Hieron_Return_01-local_name=Bellops - Gas Extraction Base
$*DestinationInfo-I10_Return_Padana_2-local_name=Padana Ruins - Smugglers' Bane Outpost
$*DestinationInfo-M07_1_return_memory-local_name=Eternal Shade Memories of Candor
$*DestinationInfo-M07_2_return_eye-local_name=Eternal Shade Sleeping Eye Hills
$*DestinationInfo-M07_2_return_overwatcher-local_name=Eternal Shade Watcher's Post
$*DestinationInfo-G08_Return_NabarraMilitary_01-local_name=Navarra Prairies - Navarra Military Camp
$*DestinationInfo-J09_Return_Skaa_01-local_name=Cornus Valley - Skaa Village
$*DestinationInfo-H08_Return_Top_01-local_name=Rustica Gate Fortress
$*DestinationInfo-H08_Return_middle_01-local_name=Rustica North Gate Depot
$*DestinationInfo-H08_Return_Nabarra_01-local_name=Rustica Navarra Outpost
$*DestinationInfo-E08_return_base-local_name=Arba Jungle - Red Sun Base
$*DestinationInfo-E08_return_village-local_name=Arba Jungle - Red Sun Rakewood Village
$*DestinationInfo-E08_return_dock-local_name=Arba Jungle - Red Sun Docks
$*DestinationInfo-Q04_Return_01-local_name=Winterland - Targos
$*DestinationInfo-Q04_Return_02-local_name=Winterland - Scout Camp
$*DestinationInfo-Q04_Return_03_hieron-local_name=Winterland - Hieron Camp
$*DestinationInfo-Q04_Return_03_union-local_name=Winterland - Unión Camp
$*DestinationInfo-I09_Return_Square_U-local_name=Spezia Grand Plaza
$*DestinationInfo-I15_Return_Conjunction_01-local_name=Magus Basin Altar of Conjunction
$*DestinationInfo-I15_Return_LightAbyss_01-local_name=Magus Basin Abyss Light
$*DestinationInfo-I15_Return_AllianceOutpost_01-local_name=Magus Basin Alliance Outpost
$*DestinationInfo-J13_base_return-local_name=Rutilanis Alliance Base
$*DestinationInfo-J13_remains_return-local_name=Rutilanis Banduin's Ruins
$*DestinationInfo-J13_watchtower_return-local_name=Rutilanis Windfang Watchtower
$*DestinationInfo-J13_camp_return-local_name=Rutilanis Alliance Camp
$*DestinationInfo-J13_signalfire_return-local_name=Rutilanis Beacon of Dreams
$*DestinationInfo-J11_F_HieronCamp_01-local_name=Cherey Mountain - Ironhawk Camp
$*DestinationInfo-J11_F_UnionCamp_01-local_name=Cherey Mountain - Dragonroar Camp
$*DestinationInfo-I09_Return_Callan_U-local_name=Callan Village
$*DestinationInfo-E11_Return_Campany_S-local_name=Shaqqara Co.
$*DestinationInfo-E11_Return_Lupus_H-local_name=Lionsgale Warriors Camp
$*DestinationInfo-E11_Return_Pantera_U-local_name=Dawn's Light Scout Camp
$*DestinationInfo-F07_TownofMiracle-local_name=Village of Miracles
$*DestinationInfo-Q06_Return_01-local_name=Carcerem Checkpoint
$*DestinationInfo-Q06_Return_02-local_name=Piskar Ursa Village
$*DestinationInfo-Q06_Return_03-local_name=Jinos Village
$*DestinationInfo-E07_Return_manager_01-local_name=Severed Claw Village
$*DestinationInfo-E07_Return_manager_02-local_name=Water Curtain Lake
$*DestinationInfo-E07_Return_manager_03-local_name=Linli Island
$*DestinationInfo-E07_Return_manager_04-local_name=Cacichu Island
$*DestinationInfo-R04_Return_StormWatcherTower_01-local_name=Jotun Mountains Storm Watcher's Tower
$*DestinationInfo-R04_Return_FishHookTown_01-local_name=Jotun Mountains Benthook Village
$*DestinationInfo-R04_Return_ForestGuardianCamp_01-local_name=Jotun Mountains Frost Guardian Camp
$*DestinationInfo-H09_Remi_Forest-local_name=Southern Spezia - Remi Forest
$*DestinationInfo-H09_South_Spezia_Patrol_Camp_U-local_name=South Spezia Patrol Camp
